-- phpMyAdmin SQL Dump
-- version 5.1.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Oct 07, 2021 at 01:45 PM
-- Server version: 10.4.21-MariaDB
-- PHP Version: 7.3.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `merit_fair`
--

-- --------------------------------------------------------

--
-- Table structure for table `admins`
--

CREATE TABLE `admins` (
  `id` int(10) UNSIGNED NOT NULL,
  `username` varchar(191) NOT NULL,
  `email` varchar(191) NOT NULL,
  `firstname` varchar(191) DEFAULT NULL,
  `lastname` varchar(191) DEFAULT NULL,
  `password` varchar(60) NOT NULL,
  `image` varchar(191) DEFAULT NULL,
  `role_id` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `remember_token` varchar(100) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `admins`
--

INSERT INTO `admins` (`id`, `username`, `email`, `firstname`, `lastname`, `password`, `image`, `role_id`, `status`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'admin@gmail.com', 'admin@gmail.com', 'Admin', '1', '$2y$10$fzsJBuyXD1R25D4SJRL6tu//h6uqJk.10MH0Ew4R.0L98w5FRr62C', NULL, 1, 1, 'v0JyvGGdUuT5lWYrwrLQLg06eYvUoQVcfF0Et8feaOqqkgIvwhAhWxu9biGi', '2020-04-04 11:52:54', '2020-04-04 11:52:54');

-- --------------------------------------------------------

--
-- Table structure for table `admins_metas`
--

CREATE TABLE `admins_metas` (
  `id` int(10) UNSIGNED NOT NULL,
  `admin_id` int(11) NOT NULL,
  `meta_key` text NOT NULL,
  `meta_value` longtext DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `admins_metas`
--

INSERT INTO `admins_metas` (`id`, `admin_id`, `meta_key`, `meta_value`, `created_at`, `updated_at`) VALUES
(1, 1, 'gender', '1', '2020-04-04 11:52:54', '2020-04-04 11:52:54'),
(2, 1, 'user_online_status', '1', '2020-04-05 14:42:27', '2021-02-07 00:43:34'),
(3, 1, 'user_last_activity', '2021-02-06 06:41:37', '2020-06-13 04:22:38', '2021-02-07 00:41:37'),
(4, 0, 'user_online_status', '0', '2020-09-23 19:48:08', '2020-09-23 19:48:08'),
(5, 0, 'user_last_activity', '2020-09-23 02:48:08', '2020-09-23 19:48:08', '2020-09-23 19:48:08');

-- --------------------------------------------------------

--
-- Table structure for table `attributes`
--

CREATE TABLE `attributes` (
  `id` int(10) UNSIGNED NOT NULL,
  `attributetitle_id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `type` varchar(191) DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `attributetitles`
--

CREATE TABLE `attributetitles` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `description` text DEFAULT NULL,
  `image` varchar(191) DEFAULT NULL,
  `slug` varchar(191) NOT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `seo_title` varchar(191) DEFAULT NULL,
  `meta_key` text DEFAULT NULL,
  `meta_description` text DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `attribute_product`
--

CREATE TABLE `attribute_product` (
  `id` int(10) UNSIGNED NOT NULL,
  `attribute_id` int(10) UNSIGNED DEFAULT NULL,
  `product_id` int(10) UNSIGNED DEFAULT NULL,
  `color_id` int(10) UNSIGNED DEFAULT NULL,
  `attribute_image` varchar(191) DEFAULT NULL,
  `attribute_qty` int(11) DEFAULT NULL,
  `attribute_legnth` varchar(50) DEFAULT NULL,
  `attribute_front` varchar(50) DEFAULT NULL,
  `attribute_back` varchar(50) DEFAULT NULL,
  `attribute_chest` varchar(50) DEFAULT NULL,
  `attribute_price` decimal(10,2) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `authors`
--

CREATE TABLE `authors` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `slug` varchar(191) NOT NULL,
  `description` text DEFAULT NULL,
  `image` varchar(191) DEFAULT NULL,
  `views` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `priority` int(11) DEFAULT NULL,
  `total_products` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `is_featured` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `seo_title` varchar(191) DEFAULT NULL,
  `meta_key` text DEFAULT NULL,
  `meta_description` text DEFAULT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 1 COMMENT '1=active, 2=pending',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `authors`
--

INSERT INTO `authors` (`id`, `title`, `slug`, `description`, `image`, `views`, `priority`, `total_products`, `is_featured`, `seo_title`, `meta_key`, `meta_description`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(1, 'হুমায়ূন আহমেদ', 'aut-1', 'বাংলা সাহিত্যের এক কিংবদন্তী হুমায়ূন আহমেদ। বিংশ শতাব্দীর বাঙালি লেখকদের মধ্যে তিনি অন্যতম স্থান দখল করে আছেন। একাধারে ঔপন্যাসিক, ছোটগল্পকার ও নাট্যকার এ মানুষটিকে বলা হয় বাংলা সায়েন্স ফিকশনের পথিকৃৎ। নাটক ও চলচ্চিত্র পরিচালক হিসেবেও তিনি বেশ সমাদৃত। বাদ যায়নি গীতিকার কিংবা চিত্রশিল্পীর পরিচয়ও। সৃজনশীলতার প্রতিটি শাখায় তাঁর সমান বিচরণ ছিল। অর্জন করেছেন সর্বোচ্চ সফলতা এবং তুমুল জনপ্রিয়তা। স্বাধীনতা পরবর্তী বাঙালি জাতিকে হুমায়ুন আহমেদ উপহার দিয়েছেন তাঁর অসামান্য বই, নাটক এবং চলচ্চিত্র। চলচ্চিত্রের বদৌলতে মানুষকে করেছেন হলমুখী, তৈরি করে গেছেন বিশাল পাঠকশ্রেণীও। তাঁর নির্মিত প্রথম চলচ্চিত্র ‘আগুনের পরশমনি’ দেখতে দর্শকের ঢল নামে। এছাড়া শ্যামল ছায়া, শ্রাবণ মেঘের দিন, দুই দুয়ারী, চন্দ্রকথা, ঘেটুপুত্র কমলা প্রভৃতি চলচ্চিত্র সুধীজনের প্রশংসা পেয়েছে। অনন্য কীর্তি হিসেবে আছে তাঁর নাটকগুলো। এইসব দিনরাত্র, বহুব্রীহি, আজ রবিবার, কোথাও কেউ নেই, অয়োময়ো আজও নিন্দিত দর্শকমনে। হিমু, মিসির আলি, শুভ্রর মতো চরিত্রের জনক তিনি। রচনা করেছেন নন্দিত নরকে, শঙ্খনীল কারাগার, জোছনা ও জননীর গল্পের মতো সব মাস্টারপিস। শিশুতোষ গ্রন্থ, মুক্তিযুদ্ধ বিষয়ক রচনা, বৈজ্ঞানিক কল্পকাহিনী মিলিয়ে হুমায়ূন আহমেদ এর বই সমূহ এর পাঠক সারাবিশ্বে ছড়িয়ে আছে। হুমায়ূন আহমেদ এর বই সমগ্র পৃথিবীর নানা ভাষায় অনূদিতও হয়েছে। সৃজনশীল কর্মকাণ্ডের মাধ্যমে অর্জন করেছেন বাংলা একাডেমি পুরস্কার (১৯৮১), একুশে পদক (১৯৯৪), হুমায়ুন কাদির স্মৃতি পুরস্কার (১৯৯০), লেখক শিবির পুরস্কার (১৯৭৩), মাইকেল মধুসূধন দত্ত পুরস্কার (১৯৮৭), জাতীয় চলচ্চিত্র পুরস্কার (১৯৯৩ ও ১৯৯৪), বাচসাস পুরস্কার (১৯৮৮), শিশু একাডেমি পুরস্কার, জয়নুল আবেদীন স্বর্ণপদকসহ নানা সম্মাননা। হুমায়ূন আহমেদ এর বই, চলচ্চিত্র এবং অন্যান্য রচনা দেশের বাইরেও মূল্যায়িত হয়েছে৷ ১৯৪৮ সালের ১৩ই নভেম্বর, তৎকালীন পূর্ব পাকিস্তানে, নেত্রকোনা জেলার কেন্দুয়া উপজেলায় কুতুবপুরে পীরবংশে জন্মগ্রহণ করেন হুমায়ূন আহমেদ। কোলন ক্যান্সারে আক্রান্ত হয়ে দীর্ঘদিন চিকিৎসাধীন থাকার পর নিউ ইয়র্কের ম্যানহাটনের বেলভ্যু হাসপাতালে তিনি ইহলোক ত্যাগ করেন। গাজীপুরে তাঁর প্রিয় নুহাশ-পল্লীতে তাঁকে সমাহিত করা হয়।', 'author-9.jpg', 0, NULL, 0, 1, NULL, NULL, NULL, 1, 1, 1, '2020-04-04 11:52:06', '2020-09-16 17:13:37'),
(2, 'আরিফ আজাদ', 'aut-2', NULL, 'bela-furabar-agey-front.png', 0, NULL, 0, 1, NULL, NULL, NULL, 1, 1, 1, '2020-04-04 11:52:06', '2020-09-22 23:02:18'),
(3, 'সমরেশ মজুমদার', 'aut-3', NULL, 'shamresh.jpg', 0, NULL, 0, 1, NULL, NULL, NULL, 1, 1, 1, '2020-04-04 11:52:06', '2020-09-22 23:29:52'),
(4, 'Koral (Whole)', 'koral-whole', '<p>All over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over Bangladesh</p>', 'author-8.jpg', 0, NULL, 0, 1, NULL, NULL, NULL, 1, NULL, 1, '2020-06-03 21:43:01', '2020-06-03 21:43:01'),
(5, 'Kabla', 'kabla', '<p>renderforestrenderforestrenderforestrenderforest</p>', 'insta-2_1.jpg', 0, NULL, 0, 1, NULL, NULL, NULL, 1, 1, 1, '2020-06-04 16:23:13', '2020-06-04 16:23:37'),
(6, 'সাদাত হোসেন', 'সাদাত-হোসেন', NULL, '1500482664.jpg', 0, NULL, 0, 1, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 16:32:22', '2020-09-22 23:51:18'),
(7, 'আবদুল্লাহ আল ইমরান', 'আবদুল্লাহ-আল-ইমরান', NULL, 'download__281_29.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:29', '2020-09-22 23:56:29'),
(8, 'মোঃ মনির হোসেন', 'মোঃ-মনির-হোসেন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(9, 'কিঙ্কর আহসান', 'কিঙ্কর-আহসান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(10, 'আরিফ খন্দকার', 'আরিফ-খন্দকার', NULL, '1516695936_bn0g4jws_19059624_1693407394297691_8480235373842773012_n.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 00:02:20'),
(11, 'আপেল মাহমুদ', 'আপেল-মাহমুদ', NULL, 'download__282_29.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 00:04:23'),
(12, 'মৌরি মরিয়ম', 'মৌরি-মরিয়ম', NULL, '301790.png', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 19:06:38'),
(13, 'শামীর মোন্তাজিদ', 'শামীর-মোন্তাজিদ', NULL, 'shamir.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 19:43:20'),
(14, 'আয়মান সাদিক , সাদমান সাদিক', 'আয়মান-সাদিক-,-সাদমান-সাদিক', NULL, 'download__282_29_1.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 19:45:20'),
(15, 'আয়মান সাদিক , সাকিব বিন রশীদ', 'আয়মান-সাদিক-,-সাকিব-বিন-রশীদ', NULL, '198ed7f0bfd15a96a67f4552109413f5.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 19:48:38'),
(16, 'আয়মান সাদিক', 'আয়মান-সাদিক', NULL, 'ayman-sadiq-techshohor-e1512479002249.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 19:50:38'),
(17, 'আয়মান সাদিক , অন্তিক মাহমুদ', 'আয়মান-সাদিক-,-অন্তিক-মাহমুদ', NULL, '41tzine0axl._sr600_2C315_piwhitestrip_2Cbottomleft_2C0_2C35_sclzzzzzzz_.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 19:53:36'),
(18, 'মনির উদ্দিন তামিম , সাদমান সাদিক', 'মনির-উদ্দিন-তামিম-,-সাদমান-সাদিক', NULL, 'af057ad60_194549.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 19:55:08'),
(19, 'সাদমান সাদিক', 'সাদমান-সাদিক', NULL, 'unnamed_1.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 19:57:03'),
(20, 'Salman Muqtadir', 'salman-muqtadir', NULL, 'salman-muqtadir-1.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 19:59:22'),
(21, 'Sabbir Sarkar', 'sabbir-sarkar', NULL, 't_mmkfun.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 20:00:52'),
(22, 'ফ্রিল্যান্সার নাসিম', 'ফ্রিল্যান্সার-নাসিম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(23, 'মাশাহেদ হাসান সীমান্ত', 'মাশাহেদ-হাসান-সীমান্ত', NULL, '1508947979.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-23 22:14:58'),
(24, 'শাব্বির আহসান', 'শাব্বির-আহসান', NULL, 'f42fdece1b322ab9e77d8e859fafdf66_400x400.jpeg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-23 22:17:42'),
(25, 'সত্যজিৎ চক্রবর্ত্তী', 'সত্যজিৎ-চক্রবর্ত্তী', NULL, 'satta-2017-12-14-11-34-04.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-23 22:21:35'),
(26, 'মোস্তাফিজুর রহমান', 'মোস্তাফিজুর-রহমান', NULL, '0281983_-.jpeg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-23 22:28:28'),
(27, 'সোলায়মান সুখন', 'সোলায়মান-সুখন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(28, 'মুনির হাসান', 'মুনির-হাসান', NULL, 'download_2.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-27 17:31:52'),
(29, 'ইকবাল বাহার', 'ইকবাল-বাহার', NULL, 'unnamed_2.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-27 17:33:48'),
(30, 'কাজী হাসান রবিন', 'কাজী-হাসান-রবিন', NULL, 'download__282_29_2.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-27 17:36:59'),
(31, 'জোনাইদ আল হাবীব', 'জোনাইদ-আল-হাবীব', NULL, '303314.png', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-27 17:40:45'),
(32, 'তাজবীর সজীব', 'তাজবীর-সজীব', NULL, 'download__283_29_1.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-27 17:42:23'),
(33, 'শাহীন রহমান', 'শাহীন-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(34, 'ওয়াহিদ তুষার', 'ওয়াহিদ-তুষার', NULL, '13b92e9f2_76301.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-27 17:44:41'),
(35, 'রাজিব আহমেদ', 'রাজিব-আহমেদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(36, 'Hemi Hossain', 'hemi-hossain', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(37, 'মুনির হাসান খান', 'মুনির-হাসান-খান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(38, 'নেপোলিয়ন হিল', 'নেপোলিয়ন-হিল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(39, 'ব্রায়ান ট্রাসি', 'ব্রায়ান-ট্রাসি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(40, 'নিয়াজ আহমেদ', 'নিয়াজ-আহমেদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(41, 'আবদুল হাকিম নাহিদ', 'আবদুল-হাকিম-নাহিদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(42, 'ড. নরম্যান ভিনসেন্ট পিল', 'ড.-নরম্যান-ভিনসেন্ট-পিল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(43, 'অনীশ দাস অপু, শন কোভি', 'অনীশ-দাস-অপু,-শন-কোভি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(44, 'আমিনুল ইসলাম শাহিন', 'আমিনুল-ইসলাম-শাহিন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(45, 'মো: আমিনুল ইসলাম শাহিন', 'মো:-আমিনুল-ইসলাম-শাহিন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(46, 'ডেল কার্নেগী', 'ডেল-কার্নেগী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(47, ' তানভীর শাহরিয়ার রিমন', 'তানভীর-শাহরিয়ার-রিমন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(48, 'মুনতাসির মাহদী', 'মুনতাসির-মাহদী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(49, 'মোঃ মাছুম চৌধুরী', 'মোঃ-মাছুম-চৌধুরী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(50, 'নজর-ই-জ্বিলানী', 'নজর-ই-জ্বিলানী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(51, 'মো. ইকরাম', 'মো.-ইকরাম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(52, 'অনীশ দাস অপু, নেপোলিয়ন হিল', 'অনীশ-দাস-অপু,-নেপোলিয়ন-হিল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(53, ' ক্রিস গাইলিবিউ', 'ক্রিস-গাইলিবিউ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(54, 'রবার্ট টি. কিয়োসাকি, শ্যারন এল লেচটার', 'রবার্ট-টি.-কিয়োসাকি,-শ্যারন-এল-লেচটার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(55, 'রোন্ডা বাইর্ণ', 'রোন্ডা-বাইর্ণ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(56, 'হ্যাল এলরড', 'হ্যাল-এলরড', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(57, 'ম্যালকম গ্ল্যাডওয়েল', 'ম্যালকম-গ্ল্যাডওয়েল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(58, 'চার্লস ডুহিগ', 'চার্লস-ডুহিগ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(59, ' জাহাঙ্গীর আলম শোভন, ড. মো. আলমাসুর রহমান', 'জাহাঙ্গীর-আলম-শোভন,-ড.-মো.-আলমাসুর-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(60, 'তৌফিকুর রহমান', 'তৌফিকুর-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(61, 'পিটার থিয়েল, ব্লেক মাস্টার', 'পিটার-থিয়েল,-ব্লেক-মাস্টার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(62, 'সাঈদ রহমান', 'সাঈদ-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(63, 'জিম রন', 'জিম-রন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(64, 'রবিন এস শর্মা', 'রবিন-এস-শর্মা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(65, 'আরিফুল হাসান, নূর-ই-আলম ফয়সল , ওয়ালিদুর রহমান বিদ্যুৎ', 'আরিফুল-হাসান,-নূর-ই-আলম-ফয়সল-,-ওয়ালিদুর-রহমান-বিদ্যুৎ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(66, 'স্টিফেন আর. কোভে', 'স্টিফেন-আর.-কোভে', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(67, 'আলামিন মোহাম্মদ', 'আলামিন-মোহাম্মদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(68, 'রবার্ট টি. কিয়োসাকি, জন ফ্লেমিং , কিম কিয়োসাকি', 'রবার্ট-টি.-কিয়োসাকি,-জন-ফ্লেমিং-,-কিম-কিয়োসাকি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(69, 'ড. মো. আলমাসুর রহমান', 'ড.-মো.-আলমাসুর-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(70, 'রাগিব হাসান', 'রাগিব-হাসান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(71, 'স্পেনসার জনসন', 'স্পেনসার-জনসন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(72, 'নাজমুল হুদা', 'নাজমুল-হুদা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(73, 'ঝংকার মাহবুব', 'ঝংকার-মাহবুব', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(74, 'জেমস্ এলেন', 'জেমস্-এলেন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(75, 'জাভেদ পারভেজ', 'জাভেদ-পারভেজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(76, 'জাভেদ পারভেজ, রিচার্ড পি. ফাইনম্যান', 'জাভেদ-পারভেজ,-রিচার্ড-পি.-ফাইনম্যান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(77, 'চমক হাসান', 'চমক-হাসান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(78, 'রাহিতুল ইসলাম', 'রাহিতুল-ইসলাম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(79, ' সৈয়দ আখতারুজ্জামান', 'সৈয়দ-আখতারুজ্জামান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(80, 'রবিশঙ্কর মৈত্রী', 'রবিশঙ্কর-মৈত্রী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(81, 'মোঃ জাকির হোসেন', 'মোঃ-জাকির-হোসেন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(82, 'জাভেদ পারভেজ, ইগনেটাস হু , ডিং', 'জাভেদ-পারভেজ,-ইগনেটাস-হু-,-ডিং', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(83, 'সানজিদা পারভীন তিন্নি', 'সানজিদা-পারভীন-তিন্নি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(84, 'মাসুম আহমেদ আদি', 'মাসুম-আহমেদ-আদি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(85, 'তাশফিকাল সামি', 'তাশফিকাল-সামি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(86, 'জসীমুদ্দিন মাসুম', 'জসীমুদ্দিন-মাসুম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(87, 'লতিফুল ইসলাম শিবলী', 'লতিফুল-ইসলাম-শিবলী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(88, 'কৃতি বাঁধন', 'কৃতি-বাঁধন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(89, 'সাদিয়া সিদ্দিকা', 'সাদিয়া-সিদ্দিকা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(90, 'আসিফ মেহ্‌দী', 'আসিফ-মেহ্‌দী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(91, 'মেহেরুন নেছা রুমা', 'মেহেরুন-নেছা-রুমা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(92, 'সুলতানুল আরেফীন আদিত্য', 'সুলতানুল-আরেফীন-আদিত্য', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(93, 'জান্নাতুন নুর দিশা', 'জান্নাতুন-নুর-দিশা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(94, 'মতিউর রহমান রিয়াদ', 'মতিউর-রহমান-রিয়াদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(95, 'রুমানা আখতার', 'রুমানা-আখতার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(96, 'মিলটন সফি', 'মিলটন-সফি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(97, 'নুরুন নাহার লিলিয়ান', 'নুরুন-নাহার-লিলিয়ান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(98, 'মোশতাক আহমেদ', 'মোশতাক-আহমেদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(99, 'রেদোয়ান মাসুদ', 'রেদোয়ান-মাসুদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(100, 'রুদ্র গোস্বামী', 'রুদ্র-গোস্বামী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(101, 'ইশতিয়াক আহমেদ', 'ইশতিয়াক-আহমেদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(102, 'সালমা সিদ্দিকা', 'সালমা-সিদ্দিকা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(103, 'মৌলী আখন্দ', 'মৌলী-আখন্দ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(104, 'ফয়সাল আহমেদ', 'ফয়সাল-আহমেদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(105, 'জহির রায়হান', 'জহির-রায়হান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(106, 'সাজিদ রায়হান', 'সাজিদ-রায়হান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(107, 'ফায়জা করিম', 'ফায়জা-করিম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(108, 'ফারজানা মিতু', 'ফারজানা-মিতু', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(109, 'শানারেই দেবী শানু', 'শানারেই-দেবী-শানু', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(110, 'নিলুফা ইয়াছমিন ঊষা', 'নিলুফা-ইয়াছমিন-ঊষা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(111, 'ইসরাত জাহান দ্যুতি', 'ইসরাত-জাহান-দ্যুতি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(112, 'ওয়াসিকা নুযহাত', 'ওয়াসিকা-নুযহাত', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(113, 'মারিয়া কবির', 'মারিয়া-কবির', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(114, 'মনিষা রিফাহ তাসফিয়া', 'মনিষা-রিফাহ-তাসফিয়া', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(115, 'মনোয়ারুল ইসলাম', 'মনোয়ারুল-ইসলাম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(116, 'মাহমুদুর রহমান', 'মাহমুদুর-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(117, 'রবীন্দ্রনাথ ঠাকুর', 'রবীন্দ্রনাথ-ঠাকুর', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(118, 'জর্জ আর. আর. মার্টিন', 'জর্জ-আর.-আর.-মার্টিন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(119, 'রবিন জামান খান', 'রবিন-জামান-খান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(120, 'মাকসুদুজ্জামান খান, ড্যান ব্রাউন', 'মাকসুদুজ্জামান-খান,-ড্যান-ব্রাউন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(121, 'মাশুদুল হক', 'মাশুদুল-হক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(122, 'ম্যাক্সিম গোর্কি', 'ম্যাক্সিম-গোর্কি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(123, 'জাহিদ হোসেন', 'জাহিদ-হোসেন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(124, 'জাহানারা ইমাম', 'জাহানারা-ইমাম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(125, 'জিমি তানহাব', 'জিমি-তানহাব', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(126, 'উইলবার স্মিথ', 'উইলবার-স্মিথ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(127, 'হাসিবুল ইসলাম ফাহাদ', 'হাসিবুল-ইসলাম-ফাহাদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(128, 'মো: খালিদ হাসান', 'মো:-খালিদ-হাসান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(129, 'সাকিব হাসান রুয়েল', 'সাকিব-হাসান-রুয়েল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(130, 'এম ইমন ইসলাম', 'এম-ইমন-ইসলাম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(131, 'শরিফুল ইসলাম (শরিফ)', 'শরিফুল-ইসলাম-(শরিফ)', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(132, 'ইয়াছির আরাফাত', 'ইয়াছির-আরাফাত', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(133, 'ইন্দ্র মজুমদার', 'ইন্দ্র-মজুমদার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(134, 'এ আর চৌধুরী রাহিস', 'এ-আর-চৌধুরী-রাহিস', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(135, 'মারজুক রাসেল', 'মারজুক-রাসেল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(136, 'আনোয়ার পাশা', 'আনোয়ার-পাশা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(137, 'আহমদ ছফা', 'আহমদ-ছফা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(138, 'নীলিমা ইব্রাহিম', 'নীলিমা-ইব্রাহিম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(139, 'হেলাল হাফিজ', 'হেলাল-হাফিজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(140, 'অরুন্ধতী রায়', 'অরুন্ধতী-রায়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(141, 'হায়দার আকবর খান রনো', 'হায়দার-আকবর-খান-রনো', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(142, 'Dr. Reja Khan', 'dr-reja-khan', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(143, 'দেবীপ্রসাদ চট্টোপাধ্যায়', 'দেবীপ্রসাদ-চট্টোপাধ্যায়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(144, 'ইমতিয়াজ আহমেদ', 'ইমতিয়াজ-আহমেদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(145, 'সাজ্জাদ কাদির', 'সাজ্জাদ-কাদির', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(146, 'শিখা রহমান', 'শিখা-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(147, 'সৈয়দ আখতারুজ্জামান', '_E0_A6_B8_E0_A7_88_E0_A7_9F_E0_A6_A6-_E0_A6_86_E0_A6_96_E0_A6_A4_E0_A6_BE_E0_A6_B0_E0_A7_81_E0_A6_9C_E0_A7_8D_E0_A6_9C_E0_A6_BE_E0_A6_AE_E0_A6_BE_E0_A6_A8-1', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(148, 'শাহরিয়ার সোহাগ', 'শাহরিয়ার-সোহাগ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(149, 'সালেক নাছির উদ্দিন', 'সালেক-নাছির-উদ্দিন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(150, 'ইকরামুল হাসান শাকিল', 'ইকরামুল-হাসান-শাকিল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(151, 'তারেক অণু', 'তারেক-অণু', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(152, 'সুব্রত মজুমদার', 'সুব্রত-মজুমদার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(153, 'অভীক রায়', 'অভীক-রায়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(154, 'স্টিফেন হকিং, লিওনার্ড ম্লোডিনো', 'স্টিফেন-হকিং,-লিওনার্ড-ম্লোডিনো', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(155, 'আইজ্যাক আসিমভ', 'আইজ্যাক-আসিমভ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(156, 'শামসুজ্জামান খান', 'শামসুজ্জামান-খান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(157, 'রাহুল সাংকৃত্যায়ন', 'রাহুল-সাংকৃত্যায়ন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(158, 'ধ্রুব এষ', 'ধ্রুব-এষ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(159, 'মোঃ ফজলুর রহমান', 'মোঃ-ফজলুর-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(160, 'নাজিম উদ দৌলা', 'নাজিম-উদ-দৌলা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(161, 'অ্যান্থনী ম্যাসকারেনহাস', 'অ্যান্থনী-ম্যাসকারেনহাস', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(162, 'চঞ্চল শাহরিয়ার', 'চঞ্চল-শাহরিয়ার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(163, 'কাসাফাদ্দৌজা নোমান', 'কাসাফাদ্দৌজা-নোমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(164, 'মোঃ সৌরভ আলম সাবিদ, হিরো আলম', 'মোঃ-সৌরভ-আলম-সাবিদ,-হিরো-আলম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(165, 'হানিফ সংকেত', 'হানিফ-সংকেত', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(166, 'জোহরা রুবী', 'জোহরা-রুবী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(167, 'রুমানা রশীদ রুমী', 'রুমানা-রশীদ-রুমী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(168, 'জিয়া আহমেদ শেলী', 'জিয়া-আহমেদ-শেলী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(169, 'মুহাম্মদ শাহীন আল মামুন', 'মুহাম্মদ-শাহীন-আল-মামুন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(170, 'রেদওয়ান নিয়ন', 'রেদওয়ান-নিয়ন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(171, 'খাজা আহমেদ ', 'খাজা-আহমেদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(172, 'সাইফুল তালুকদার সবুজ', 'সাইফুল-তালুকদার-সবুজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(173, 'জান্নাতুন ফাতেমা রিনা ', 'জান্নাতুন-ফাতেমা-রিনা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(174, 'আবদুর রহিম খন্দকার ', 'আবদুর-রহিম-খন্দকার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(175, 'আব্দুল গফুর ', 'আব্দুল-গফুর', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(176, 'মোঃ জামাল তালুকদার ', 'মোঃ-জামাল-তালুকদার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(177, 'মোঃ আমিরুল ইসলাম ', 'মোঃ-আমিরুল-ইসলাম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(178, 'বেদুইন পথিক', 'বেদুইন-পথিক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(179, 'আনিসুল হক', 'আনিসুল-হক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(180, 'এনামুল হক আবির', 'এনামুল-হক-আবির', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(181, 'জ্যোতি বিকাশ বড়ুয়া', 'জ্যোতি-বিকাশ-বড়ুয়া', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(182, 'জিলি আহমাদ', 'জিলি-আহমাদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(183, 'আবদুল্লাহ আবু সায়ীদ', 'আবদুল্লাহ-আবু-সায়ীদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(184, 'ফাতিমা রুমি', 'ফাতিমা-রুমি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(185, 'তৌহিদুর রহমান', 'তৌহিদুর-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(186, 'রেজওয়ান হাবীব রাফসান', 'রেজওয়ান-হাবীব-রাফসান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(187, 'তরুণ ইঞ্জিনিয়ার', 'তরুণ-ইঞ্জিনিয়ার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(188, 'শম্পা হাসনাইন', 'শম্পা-হাসনাইন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(189, 'সোহেল নওরোজ', 'সোহেল-নওরোজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(190, 'অন্তিক মাহমুদ, ঐশিক জাওয়াদ', 'অন্তিক-মাহমুদ,-ঐশিক-জাওয়াদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(191, 'স্যার আর্থার কোনান ডোয়েল, কেনেথ এন্ডারসন , রাফায়েল সাবাতিনি', 'স্যার-আর্থার-কোনান-ডোয়েল,-কেনেথ-এন্ডারসন-,-রাফায়েল-সাবাতিনি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(192, 'আজহারুল ইসলাম', 'আজহারুল-ইসলাম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(193, 'বাহার লেনিন', 'বাহার-লেনিন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(194, 'রয়ুহো ওকাওয়া', 'রয়ুহো-ওকাওয়া', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(195, 'জগদীশ শর্মা', 'জগদীশ-শর্মা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(196, 'রবীন শর্মা', 'রবীন-শর্মা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(197, 'মুহম্মদ জাফর ইকবাল', 'মুহম্মদ-জাফর-ইকবাল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(198, 'ফাল্গুনী মুখোপাধ্যায়', 'ফাল্গুনী-মুখোপাধ্যায়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(199, 'স্টালিং ডি মামুন', 'স্টালিং-ডি-মামুন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(200, 'রুখসাৎ তানজীম', 'রুখসাৎ-তানজীম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(201, 'ইসমাঈল হোসাঈন', 'ইসমাঈল-হোসাঈন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(202, 'স্টিফেন হকিং', 'স্টিফেন-হকিং', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(203, 'ডাঃ উজ্জ্বল পাটনী', 'ডাঃ-উজ্জ্বল-পাটনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(204, 'পলক রহমান', 'পলক-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(205, 'লিজি আহমেদ', 'লিজি-আহমেদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(206, 'বিদ্যুৎ মিত্র', 'বিদ্যুৎ-মিত্র', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(207, 'ইনাম আল হক', 'ইনাম-আল-হক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(208, 'Peter thiel', 'peter-thiel', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(209, 'Hal elrod', 'hal-elrod', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(210, 'Chetan bhagat', 'chetan-bhagat', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(211, 'Jay Asher', 'jay-asher', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(212, 'Rolf dobelli', 'rolf-dobelli', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(213, 'Jane austen', 'jane-austen', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(214, 'Brain tracy', 'brain-tracy', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(215, 'DARREN HARDY', 'darren-hardy', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(216, 'CHRIS GUILLEBEAU', 'chris-guillebeau', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(217, 'MARK MANSON', 'mark-manson', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(218, 'ERIC RIES', 'eric-ries', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(219, 'NAPOLEON HILL', 'napoleon-hill', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(220, 'DANIEL KAHNENMAN', 'daniel-kahnenman', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(221, 'STEPHEN R. COVEY', 'stephen-r-covey', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(222, 'CHARLES DUHIGG', 'charles-duhigg', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(223, 'SHIV KHERA', 'shiv-khera', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(224, 'W. CHAN KIM , RENEE MAUBORGNE', 'w-chan-kim-renee-mauborgne', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(225, 'COLLINS AND HANSEN', 'collins-and-hansen', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(226, 'Unknown', 'unknown', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(227, 'JIM COLLINS', 'jim-collins', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(228, 'GHULAM SUMDANY DON', 'ghulam-sumdany-don', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(229, 'MALCOLM GLADWELL', 'malcolm-gladwell', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(230, 'KEITH FERRAZZI', 'keith-ferrazzi', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(231, 'RICHARD KOCH', 'richard-koch', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(232, 'Humayun Ahmed', 'humayun-ahmed', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(233, 'আল্লামা ইমাম নববী (র.)', 'আল্লামা-ইমাম-নববী-(র.)', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(234, 'ড. মুহম্মদ আবদুর রহমান আল আরিফী', 'ড.-মুহম্মদ-আবদুর-রহমান-আল-আরিফী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(235, 'আলী আহমাদ মাররুর', 'আলী-আহমাদ-মাররুর', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(236, 'ওমর আল জাবির', 'ওমর-আল-জাবির', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(237, 'ডা. শামসুল আরেফিন', 'ডা.-শামসুল-আরেফিন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(238, 'রাবেয়া সুলতানা', 'রাবেয়া-সুলতানা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(239, 'সিহিন্তা শরীফা নাইলাহ আমাতুল্লাহ', 'সিহিন্তা-শরীফা-নাইলাহ-আমাতুল্লাহ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(240, 'আসিফ আদনান', 'আসিফ-আদনান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(241, 'উস্তাদ নোমান আলী খান', 'উস্তাদ-নোমান-আলী-খান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(242, 'তারিক মেহান্না', 'তারিক-মেহান্না', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(243, 'মুহাম্মদ জাভেদ কায়সার', 'মুহাম্মদ-জাভেদ-কায়সার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(244, 'ড. মুহাম্মদ ইবনে আবদুর রহমান আরিফী', 'ড.-মুহাম্মদ-ইবনে-আবদুর-রহমান-আরিফী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(245, 'হাফিজুর রহমান', 'হাফিজুর-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(246, 'জাফর বিপি', 'জাফর-বিপি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(247, 'মারদিয়া মমতাজ', 'মারদিয়া-মমতাজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(248, 'ড. হুসামুদ্দীন হামীদ', 'ড.-হুসামুদ্দীন-হামীদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(249, 'মোহাম্মদ ফারিস', 'মোহাম্মদ-ফারিস', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(250, 'শাইখ আহমাদ মূসাজিবরাল', 'শাইখ-আহমাদ-মূসাজিবরাল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(251, 'সালাহউদ্দিন জাহাঙ্গীর ', 'সালাহউদ্দিন-জাহাঙ্গীর', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(252, 'শায়খ আবদুল ফাত্তাহ আবু গুদ্দাহ রহ.', 'শায়খ-আবদুল-ফাত্তাহ-আবু-গুদ্দাহ-রহ.', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(253, 'মাসুদ শরীফ, হিশাম আল আওয়াদি', 'মাসুদ-শরীফ,-হিশাম-আল-আওয়াদি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(254, 'কাজী জিয়াউল ইসলাম মাহাবুব', 'কাজী-জিয়াউল-ইসলাম-মাহাবুব', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(255, 'রাসেল আলী মণ্ডল', 'রাসেল-আলী-মণ্ডল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(256, 'আইভি রহমান', 'আইভি-রহমান', NULL, 'unnamed.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-22 23:34:07'),
(257, 'মনিজা রহমান', 'মনিজা-রহমান', NULL, 'monija.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-22 23:38:38'),
(258, 'কিঙ্কর আহ্‌সান', 'কিঙ্কর-আহ্‌সান', NULL, '1540730605_lohsg4bp_23519266_10213896294668890_8753944898614461184_n.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-22 23:40:09'),
(259, 'এশরার লতিফ', 'এশরার-লতিফ', NULL, 'download.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-22 23:41:34'),
(260, 'আমিনুল কাদের মির্জা', 'আমিনুল-কাদের-মির্জা', NULL, 'c9c39680f_194587.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-22 23:46:38'),
(261, 'নাগিব মাহফুজ', 'নাগিব-মাহফুজ', NULL, 'temp_file20141028-16184-133ubll.jpeg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-22 23:50:14'),
(262, 'নাদিয়া রাবিন', 'নাদিয়া-রাবিন', NULL, '20181217051227.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-22 23:55:18'),
(263, 'অনুপম দেবাশীষ রায়', 'অনুপম-দেবাশীষ-রায়', NULL, 'yoxiyfeq.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-22 23:57:39'),
(264, 'মুহাম্মদ আলী আমজাদ', 'মুহাম্মদ-আলী-আমজাদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(265, 'মুহম্মদ নিজাম', 'মুহম্মদ-নিজাম', NULL, '51520707._sy475_.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-23 00:00:56'),
(266, 'লিপি শেঠ', 'লিপি-শেঠ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(267, 'আসাদুল লতিফ', 'আসাদুল-লতিফ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(268, 'লুনা নুসরাত', 'লুনা-নুসরাত', NULL, 'download_1.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-23 19:07:41'),
(269, 'রহমাতুল্লাহ্ রাফি', 'রহমাতুল্লাহ্-রাফি', NULL, 'download__281_29_1.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-23 19:44:24'),
(270, 'মোহাম্মদ শাহরিয়ার খান', 'মোহাম্মদ-শাহরিয়ার-খান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(271, 'জয়দীপ দে', 'জয়দীপ-দে', NULL, 'download__283_29.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-23 19:49:46'),
(272, 'আসিফ নজরুল', 'আসিফ-নজরুল', NULL, 'image-297170-1586511577.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-23 19:52:22'),
(273, 'মাহবুব মোর্শেদ', 'মাহবুব-মোর্শেদ', NULL, 'mahbub-p.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-23 19:54:21'),
(274, 'রাহুল সাংকৃত্যায়ন', 'রাহুল-সাংকৃত্যায়ন', NULL, 'download__284_29.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-23 19:56:18'),
(275, 'তাবাসসুম নাজ', 'তাবাসসুম-নাজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(276, 'মোঃ শরীফুল ইসলাম', 'মোঃ-শরীফুল-ইসলাম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(277, 'গোলাম সামদানি ডন', 'গোলাম-সামদানি-ডন', NULL, 'download__285_29.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-23 20:02:36'),
(278, 'রেহনুমা বিনতে আনিস', 'রেহনুমা-বিনতে-আনিস', NULL, 'download.jpeg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-23 22:13:27'),
(279, 'নোমান আলী খান', 'নোমান-আলী-খান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(280, 'কয়েস সামী', 'কয়েস-সামী', NULL, 'page-6-2-990x917.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-23 22:19:53'),
(281, 'আসাদুজ্জামান জুয়েল', 'আসাদুজ্জামান-জুয়েল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(282, 'আবীর শওকত হায়াত', 'আবীর-শওকত-হায়াত', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(283, 'তারিক মনজুর', 'তারিক-মনজুর', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(284, 'হোসনে আরা জেমী', 'হোসনে-আরা-জেমী', NULL, 'aw1hz2utmtywmzk4lte1ota3nde3mtyuanbn.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-27 17:32:52'),
(285, 'ফয়েজ আহমদ তৈয়্যব', 'ফয়েজ-আহমদ-তৈয়্যব', NULL, 'download__281_29_2.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-27 17:36:07'),
(286, 'উম্মি সেলিম', 'উম্মি-সেলিম', NULL, '303689.png', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-27 17:39:09'),
(287, 'জন সি. ম্যাক্সওয়েল', 'জন-সি.-ম্যাক্সওয়েল', NULL, 'john-c-maxwell.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-27 17:41:44'),
(288, 'কানিজ সাপি', 'কানিজ-সাপি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(289, 'আশিকা জামান', 'আশিকা-জামান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(290, 'সালমা সুলতানা', 'সালমা-সুলতানা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(291, 'নীপা আকন্দ', 'নীপা-আকন্দ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(292, 'আফসানা নীতু', 'আফসানা-নীতু', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(293, 'নূর মুহাম্মদ', 'নূর-মুহাম্মদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(294, 'ইতি চৌধুরী', 'ইতি-চৌধুরী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(295, 'আব্দুল্লাহ ইবনে মাহমুদ', 'আব্দুল্লাহ-ইবনে-মাহমুদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(296, 'ফৌজিয়া নাছরিন', 'ফৌজিয়া-নাছরিন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(297, 'সাখাওয়াত টিপু', 'সাখাওয়াত-টিপু', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(298, 'সাদিয়া শারমিন পিংকী', 'সাদিয়া-শারমিন-পিংকী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(299, 'মাওলানা মাহমুদুল হাসান, ড. মুহাম্মদ ইবনে আবদুর রহমান আরিফী', 'মাওলানা-মাহমুদুল-হাসান,-ড.-মুহাম্মদ-ইবনে-আবদুর-রহমান-আরিফী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(300, 'বিনতে আদিল', 'বিনতে-আদিল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(301, 'মনজুর এইচ', 'মনজুর-এইচ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(302, 'অমৃতা পারভেজ', 'অমৃতা-পারভেজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(303, 'কারেন স্টেলসন', 'কারেন-স্টেলসন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(304, 'আহমেদ জাওয়াদ চৌধুরী, এম আহসান আল মাহীর , সাইফুর রহমান তাশকি', 'আহমেদ-জাওয়াদ-চৌধুরী,-এম-আহসান-আল-মাহীর-,-সাইফুর-রহমান-তাশকি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(305, 'আহমেদ জাওয়াদ চৌধুরী, তামজীদ মোর্শেদ রুবাব', 'আহমেদ-জাওয়াদ-চৌধুরী,-তামজীদ-মোর্শেদ-রুবাব', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(306, 'রকিবুল হাসান', 'রকিবুল-হাসান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(307, 'জাকির তালুকদার', 'জাকির-তালুকদার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(308, 'গৌরী প্রভা দাশ, মাহমুদা মৌ , বুলা দাস', 'গৌরী-প্রভা-দাশ,-মাহমুদা-মৌ-,-বুলা-দাস', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(309, 'রেশমী রফিক', 'রেশমী-রফিক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(310, 'শাবানা ইসলাম বন্যা', 'শাবানা-ইসলাম-বন্যা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(311, 'নাদিয়া আক্তার', 'নাদিয়া-আক্তার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(312, 'ড্যান ব্রাউন', 'ড্যান-ব্রাউন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(313, 'স্বামী লক্ষ্মী শংকরাচার্য', 'স্বামী-লক্ষ্মী-শংকরাচার্য', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(314, 'মো. ফজলে খোদা রায়হান', 'মো.-ফজলে-খোদা-রায়হান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(315, 'জাকিয়া রউফ চৌধুরী', 'জাকিয়া-রউফ-চৌধুরী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(316, 'ফারহানা নীলা', 'ফারহানা-নীলা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(317, 'বোরহান উদ্দীন', 'বোরহান-উদ্দীন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41');
INSERT INTO `authors` (`id`, `title`, `slug`, `description`, `image`, `views`, `priority`, `total_products`, `is_featured`, `seo_title`, `meta_key`, `meta_description`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(318, 'আকেল হায়দার', 'আকেল-হায়দার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(319, 'শারমিন আক্তার সেজ্যোতি', 'শারমিন-আক্তার-সেজ্যোতি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(320, 'জিল্লুর রহমান সোহাগ', 'জিল্লুর-রহমান-সোহাগ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(321, 'আবদুল্লাহ আল মামুন (কাইকর)', 'আবদুল্লাহ-আল-মামুন-(কাইকর)', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(322, 'নাইমা জাহান রিতু', 'নাইমা-জাহান-রিতু', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(323, 'খুশবন্ত সিং', 'খুশবন্ত-সিং', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(324, 'মাসউদুর রহমান, ইমাম ইবনে কাইয়্যিম জাওজিয়্যা', 'মাসউদুর-রহমান,-ইমাম-ইবনে-কাইয়্যিম-জাওজিয়্যা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(325, 'তবীব মাহমুদ', 'তবীব-মাহমুদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(326, 'শারমিন আঞ্জুম', 'শারমিন-আঞ্জুম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(327, 'ফারহানা কলি', 'ফারহানা-কলি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(328, 'জেরিন মোসফেকা', 'জেরিন-মোসফেকা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(329, 'শারমিন রহমান-২', 'শারমিন-রহমান-২', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(330, 'ফয়সাল আহমেদ অনিক, মুসাব্বির ইসলাম রাফি', 'ফয়সাল-আহমেদ-অনিক,-মুসাব্বির-ইসলাম-রাফি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(331, 'তৃধা আনিকা', 'তৃধা-আনিকা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(332, 'জাকারিয়া মুস্তাফি', 'জাকারিয়া-মুস্তাফি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(333, 'বন্যা হোসেন', 'বন্যা-হোসেন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(334, 'মোহাম্মদ শাহরিয়ার', 'মোহাম্মদ-শাহরিয়ার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(335, 'মোর্শেদা হোসেন রুবী', 'মোর্শেদা-হোসেন-রুবী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(336, 'ডাঃ লুৎফর রহমান', 'ডাঃ-লুৎফর-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(337, 'স্টিফেন কিং', 'স্টিফেন-কিং', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(338, 'মিশু মনি', 'মিশু-মনি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(339, 'নুসরাত খান এ্যানি', 'নুসরাত-খান-এ্যানি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(340, 'পারভেজ আলম', 'পারভেজ-আলম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(341, 'মুফতি ইসমাঈল মেন্‌ক', 'মুফতি-ইসমাঈল-মেন্‌ক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(342, 'মাহফুজ সিদ্দিকী হিমালয়', 'মাহফুজ-সিদ্দিকী-হিমালয়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(343, 'প্রীত রেজা', 'প্রীত-রেজা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(344, 'জাহাঙ্গীর আলম শোভন', 'জাহাঙ্গীর-আলম-শোভন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(345, 'নিশো আল মামুন', 'নিশো-আল-মামুন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(346, 'আনজীর লিটন', 'আনজীর-লিটন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(347, 'শহীদুল ইসলাম', 'শহীদুল-ইসলাম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(348, 'সারওয়ার চৌধুরী', 'সারওয়ার-চৌধুরী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(349, 'দেবদ্যুতি রায়', 'দেবদ্যুতি-রায়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(350, 'Anupam Debashis Roy', 'anupam-debashis-roy', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(351, 'সাজেদুর রহমান', 'সাজেদুর-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(352, 'সাজি আফরোজ', 'সাজি-আফরোজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(353, 'উম্মে শায়লা রুমকী', 'উম্মে-শায়লা-রুমকী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(354, 'নিগার শামীমা', 'নিগার-শামীমা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(355, 'রবার্ট মুর', 'রবার্ট-মুর', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(356, 'রাতুল খান', 'রাতুল-খান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(357, 'রমিন মজুমদার', 'রমিন-মজুমদার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(358, 'সহস্র সুমন', 'সহস্র-সুমন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(359, 'স্মৃতি ভদ্র', 'স্মৃতি-ভদ্র', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(360, 'শীর্ষেন্দু মুখোপাধ্যায়', 'শীর্ষেন্দু-মুখোপাধ্যায়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(361, 'শেখ শাফায়াত', 'শেখ-শাফায়াত', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(362, 'ব্রায়ান ট্রেসি', 'ব্রায়ান-ট্রেসি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(363, 'মুরসালিন হাবিব, তামজীদ মোর্শেদ রুবাব , তাহনিক নূর সামীন', 'মুরসালিন-হাবিব,-তামজীদ-মোর্শেদ-রুবাব-,-তাহনিক-নূর-সামীন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(364, 'আশীফ এন্তাজ রবি', 'আশীফ-এন্তাজ-রবি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(365, 'মোঃ মশিউর রহমান', 'মোঃ-মশিউর-রহমান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(366, 'কেন ব্লানচার্ড', 'কেন-ব্লানচার্ড', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(367, 'রাফাত মিশু', 'রাফাত-মিশু', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(368, 'আবরার শাহরিয়ার স্বপ্নীল, সুবহা নাওয়ার পুষ্পিতা', 'আবরার-শাহরিয়ার-স্বপ্নীল,-সুবহা-নাওয়ার-পুষ্পিতা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(369, 'সঞ্জয় মুখার্জী', 'সঞ্জয়-মুখার্জী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(370, 'লামইয়া চৌধুরী', 'লামইয়া-চৌধুরী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(371, 'ডা. লুনা পারভীন', 'ডা.-লুনা-পারভীন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(372, 'হামিদা মুবাশ্বেরা', 'হামিদা-মুবাশ্বেরা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(373, 'তনুশ্রী পোদ্দার', 'তনুশ্রী-পোদ্দার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(374, 'আফরোজা আক্তার', 'আফরোজা-আক্তার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(375, 'আসিফ সিবগাত ভূঞা', 'আসিফ-সিবগাত-ভূঞা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(376, 'শারমিন আক্তার সাথী', 'শারমিন-আক্তার-সাথী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(377, 'কাজী নজরুল ইসলাম', 'কাজী-নজরুল-ইসলাম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(378, 'সাদিয়া খান সুবাসিনী', 'সাদিয়া-খান-সুবাসিনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(379, 'ছাপাখানা প্রকাশনী', 'ছাপাখানা-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(380, 'ইউকিও মিশিমা', 'ইউকিও-মিশিমা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(381, 'মাসুদ আনসারী', 'মাসুদ-আনসারী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(382, 'প্যাটরিক ফোরসিথ', 'প্যাটরিক-ফোরসিথ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(383, 'নেপোলিয়ন হিল, ডব্লিউ. ক্লিমেন্ট স্টোন', 'নেপোলিয়ন-হিল,-ডব্লিউ.-ক্লিমেন্ট-স্টোন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(384, 'সালমান ফারসী', 'সালমান-ফারসী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(385, 'ড. তানিয়া সুলতানা', 'ড.-তানিয়া-সুলতানা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(386, 'Prof. Moinuddin Chowdhury', 'prof-moinuddin-chowdhury', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(387, 'মেজর মোঃ দেলোয়ার হোসেন (ডেল এইচ খান)', 'মেজর-মোঃ-দেলোয়ার-হোসেন-(ডেল-এইচ-খান)', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(388, 'ডিন কুঞ্জ', 'ডিন-কুঞ্জ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(389, 'মোহাম্মদ আবদুল লতিফ', 'মোহাম্মদ-আবদুল-লতিফ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(390, 'রিচার্ড ডকিন্স', 'রিচার্ড-ডকিন্স', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(391, 'শামছুর রহমান ওমর', 'শামছুর-রহমান-ওমর', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(392, 'আব্দুল গাফফার', 'আব্দুল-গাফফার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(393, 'শিশিরকুমার ভট্টাচার্য', 'শিশিরকুমার-ভট্টাচার্য', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:44', '2020-09-20 17:35:44'),
(394, 'শাহাদুজ্জামান', 'শাহাদুজ্জামান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:44', '2020-09-20 17:35:44'),
(395, 'সাদাত হোসাইন', 'সাদাত-হোসাইন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:44', '2020-09-20 17:35:44'),
(396, 'আবিয়ার মারিয়া', 'আবিয়ার-মারিয়া', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:44', '2020-09-20 17:35:44'),
(397, 'হেনরি ফোর্ড', 'হেনরি-ফোর্ড', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:44', '2020-09-20 17:35:44'),
(398, 'জয়নাল আবেদীন', 'জয়নাল-আবেদীন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(399, 'ডিন কুন্টজ', 'ডিন-কুন্টজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(400, 'সাইমন সিনেক', 'সাইমন-সিনেক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(401, ' মুহম্মদ আনোয়ার হোসেন ফকির', 'মুহম্মদ-আনোয়ার-হোসেন-ফকির', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(402, 'শানজানা আলম', 'শানজানা-আলম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(403, ' তৃধা আনিকা', '_E0_A6_A4_E0_A7_83_E0_A6_A7_E0_A6_BE-_E0_A6_86_E0_A6_A8_E0_A6_BF_E0_A6_95_E0_A6_BE-1', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(404, 'ক্যারিন স্লাথার', 'ক্যারিন-স্লাথার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(405, 'রোদ্রময়ীরা', 'রোদ্রময়ীরা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(406, 'ড. খন্দকার মোশারফ হোসেন', 'ড.-খন্দকার-মোশারফ-হোসেন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(407, 'মানিক বন্দপাধ্যায়', 'মানিক-বন্দপাধ্যায়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(408, 'ইমতিয়াজ মাহমুদ', 'ইমতিয়াজ-মাহমুদ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(409, ' আকরাম হোসাইন', 'আকরাম-হোসাইন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(410, 'আবুল হাসানাত কাসেমী', 'আবুল-হাসানাত-কাসেমী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(411, ' ওবায়েদ হক', 'ওবায়েদ-হক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(412, 'এ বি এস রুমন', 'এ-বি-এস-রুমন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(413, ' নিক পিরোগ', 'নিক-পিরোগ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(414, 'Viktore. Frankl', 'viktore-frankl', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(415, 'J.K. Rowling', 'jk-rowling', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(416, 'রোমানা আক্তার শুদ্ধবালিকা', 'রোমানা-আক্তার-শুদ্ধবালিকা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(417, 'ফজলে রাব্বি', 'ফজলে-রাব্বি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(418, 'শরৎচন্দ্র চট্টোপাধ্যায়', 'শরৎচন্দ্র-চট্টোপাধ্যায়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(419, 'আহমদ ছফা, পি লিডভ', 'আহমদ-ছফা,-পি-লিডভ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(420, ' স্লাভজ জিজেক', 'স্লাভজ-জিজেক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(421, 'আর্নেস্ট হেমিংওয়ে', 'আর্নেস্ট-হেমিংওয়ে', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(422, 'রোমেল আশরাফ', 'রোমেল-আশরাফ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(423, 'হৃদয় খান', 'হৃদয়-খান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(424, 'জয়িতা ব্যানার্জী', 'জয়িতা-ব্যানার্জী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(425, 'শুভ বিশ্বাস', 'শুভ-বিশ্বাস', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(426, 'খাদিজা মিম', 'খাদিজা-মিম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(427, 'ড. মোহাম্মদ আবদুল কাইউম', 'ড.-মোহাম্মদ-আবদুল-কাইউম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(428, 'লায়লা চৌধুরী', 'লায়লা-চৌধুরী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(429, ' রবীন্দ্রনাথ ঠাকুর', '_E0_A6_B0_E0_A6_AC_E0_A7_80_E0_A6_A8_E0_A7_8D_E0_A6_A6_E0_A7_8D_E0_A6_B0_E0_A6_A8_E0_A6_BE_E0_A6_A5-_E0_A6_A0_E0_A6_BE_E0_A6_95_E0_A7_81_E0_A6_B0-1', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(430, 'রণাঙ্গনে মুক্তিযোদ্ধারা', 'রণাঙ্গনে-মুক্তিযোদ্ধারা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(431, 'শিহাব শাহরিয়ার', 'শিহাব-শাহরিয়ার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(432, 'বিভূতিভূষণ বন্দ্যোপাধ্যায়', 'বিভূতিভূষণ-বন্দ্যোপাধ্যায়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(433, 'আসাদ বিন হাফিজ', 'আসাদ-বিন-হাফিজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(434, 'মাসুদ শরীফ', 'মাসুদ-শরীফ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(435, 'আব্দুল্লাহ মজুমদার, শাইখ আলী জাবির আল-ফীফী', 'আব্দুল্লাহ-মজুমদার,-শাইখ-আলী-জাবির-আল-ফীফী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(436, 'শাইখ আব্দুল মালিক আল কাসিম', 'শাইখ-আব্দুল-মালিক-আল-কাসিম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(437, 'শিহাব আহমেদ তুহিন', 'শিহাব-আহমেদ-তুহিন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(438, 'নসীম হিজাযী', 'নসীম-হিজাযী', NULL, '175_1.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-22 23:32:04'),
(439, 'সাদেক হুসাইন', 'সাদেক-হুসাইন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(440, 'নাজমা জামান', 'নাজমা-জামান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(441, ' ড. আলি মুহাম্মাদ সাল্লাবি', 'ড.-আলি-মুহাম্মাদ-সাল্লাবি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(442, '‘বিয়ে : অর্ধেক দ্বীন’ টিম', '‘বিয়ে-:-অর্ধেক-দ্বীন’-টিম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(443, 'মাওলানা আবদুস সাত্তার আইনী, ইমাম আহমাদ ইবনু হাম্বাল (রহিমাহুল্লাহ)', 'মাওলানা-আবদুস-সাত্তার-আইনী,-ইমাম-আহমাদ-ইবনু-হাম্বাল-(রহিমাহুল্লাহ)', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(444, 'রাজীব হোসাইন সরকার', 'রাজীব-হোসাইন-সরকার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(445, 'ড. হানান লাশিন', 'ড.-হানান-লাশিন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(446, 'আব্দুল হামীদ আল-ফাইযী আল-মাদানী', 'আব্দুল-হামীদ-আল-ফাইযী-আল-মাদানী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:47', '2020-09-20 17:35:47'),
(447, ' ড. মুহাম্মদ ইবনে আবদুর রহমান আরিফী', '_E0_A6_A1.-_E0_A6_AE_E0_A7_81_E0_A6_B9_E0_A6_BE_E0_A6_AE_E0_A7_8D_E0_A6_AE_E0_A6_A6-_E0_A6_87_E0_A6_AC_E0_A6_A8_E0_A7_87-_E0_A6_86_E0_A6_AC_E0_A6_A6_E0_A7_81_E0_A6_B0-_E0_A6_B0_E0_A6_B9_E0_A6', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:48', '2020-09-20 17:35:48'),
(448, 'হযরত মাওলানা আশরাফ আলী থানবি রহ.', 'হযরত-মাওলানা-আশরাফ-আলী-থানবি-রহ.', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:48', '2020-09-20 17:35:48'),
(449, 'মাওলানা তারিক জামিল', 'মাওলানা-তারিক-জামিল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:48', '2020-09-20 17:35:48'),
(450, 'ড. আয়েয আল করনী', 'ড.-আয়েয-আল-করনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:48', '2020-09-20 17:35:48'),
(451, 'মুহাম্মাদ সুলাইমান সালমান মানসুরপুরী', 'মুহাম্মাদ-সুলাইমান-সালমান-মানসুরপুরী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:48', '2020-09-20 17:35:48'),
(452, 'Dr. Humayun Kobir, Md. Nurul Islam Moni', 'dr-humayun-kobir-md-nurul-islam-moni', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:48', '2020-09-20 17:35:48'),
(453, 'শাইখুল ইসলাম মুফতী মুহাম্মদ তকী উসমানী, ( হাকীমুল উম্মত মাওলানা আশরাফ আলী থানভী রহ.)', 'শাইখুল-ইসলাম-মুফতী-মুহাম্মদ-তকী-উসমানী,-(-হাকীমুল-উম্মত-মাওলানা-আশরাফ-আলী-থানভী-রহ.)', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:48', '2020-09-20 17:35:48'),
(454, 'Safwan Alamgir', 'safwan-alamgir', NULL, '200632.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, NULL, 1, '2021-02-03 22:54:03', '2021-02-03 22:54:03');

-- --------------------------------------------------------

--
-- Table structure for table `blogs`
--

CREATE TABLE `blogs` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(100) NOT NULL,
  `short_description` text DEFAULT NULL,
  `long_description` longtext DEFAULT NULL,
  `image` text DEFAULT NULL,
  `slug` varchar(191) NOT NULL,
  `is_sticky` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `comment_enable` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `comments` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `views` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `likes` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `seo_title` varchar(191) DEFAULT NULL,
  `meta_key` text DEFAULT NULL,
  `meta_description` text DEFAULT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `blogs`
--

INSERT INTO `blogs` (`id`, `title`, `short_description`, `long_description`, `image`, `slug`, `is_sticky`, `comment_enable`, `comments`, `views`, `likes`, `seo_title`, `meta_key`, `meta_description`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(1, 'sdgsdghsrth', 'হাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পী। তিনি ১৯৯২ সালে একুশে পদক লাভ করেন। ২০১১ সালে হাশেম খানকে তার অবদানের জন্য বাংলাদেশ সরকার স্বাধীনতা পদক পুরস্কার প্রদান করে। বরেণ্য এই শিল্পী চিত্রকলার পাশাপাশি মূল্যবান অবদান রেখেছেন উন্নত মানের প্রচ্ছদ, বই-নকশা, পোস্টার, লোগো ডিজাইন ইত্যাদি রুচিশীল নির্মাণে। পাঠ্যবইয়ে তার অলংকরণের সাথে আমরা সবাই পরিচিত। আসুন এক ঝলকে জেনে নিই, পাঠ্যবইয়ের চিত্রশিল্পী হাশেম খানের, হাশেম খান হয়ে ওঠার গল্প।', '<p>হাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পী। তিনি ১৯৯২ সালে একুশে পদক লাভ করেন। ২০১১ সালে হাশেম খানকে তার অবদানের জন্য বাংলাদেশ সরকার স্বাধীনতা পদক পুরস্কার প্রদান করে। বরেণ্য এই শিল্পী চিত্রকলার পাশাপাশি মূল্যবান অবদান রেখেছেন উন্নত মানের প্রচ্ছদ, বই-নকশা, পোস্টার, লোগো ডিজাইন ইত্যাদি রুচিশীল নির্মাণে। পাঠ্যবইয়ে তার অলংকরণের সাথে আমরা সবাই পরিচিত। আসুন এক ঝলকে জেনে নিই, পাঠ্যবইয়ের চিত্রশিল্পী হাশেম খানের, হাশেম খান হয়ে ওঠার গল্প।</p>\r\n\r\n<h3>যেভাবে শুরু</h3>\r\n\r\n<p style=\"text-align:justify\">ছবি আঁকার বিষয়টি পেয়েছিলেন তাঁর বড় ভাই সোলেমান খানের কাছ থেকে। বাবা তাদের দুজনের জন্য রিক্সের একটি রঙিন বাক্স দিয়েছিলেন। এটিই ছিল ছবি আঁকার একমাত্র সম্পদ। তখন থেকেই তিনি সমস্ত খাতার পৃষ্ঠাজুড়ে নানা ছবি এঁকে ভরে রাখতেন। সেখান থেকেই শুরু।</p>\r\n\r\n<h3>পড়াশোনা</h3>\r\n\r\n<p style=\"text-align:justify\">হাশেম খান বিজ্ঞান নিয়ে পড়েছিলেন। পরিবারের সবার ইচ্ছা ছিল তাকে ডাক্তার বানাবেন। তার বড় ভাই তখন ম্যাট্রিক পাস করে কুমিল্লা ভিক্টোরিয়া কলেজে ভর্তি হয়েছেন। তিনি জ্ঞানে-গুণে হাশেম খানের চেয়ে বেশি ছিলেন। ম্যাট্রিক পরীক্ষায় হাশেমের রেজাল্ট তেমন ভালো হয়নি। বাবা-মা হতাশ হয়ে পড়েন। আর তখনই বড় ভাইয়ের আগ্রহে তিনি আর্ট কলেজে ভর্তি হন।</p>\r\n\r\n<h3>টানাপোড়ন</h3>\r\n\r\n<p style=\"text-align:justify\">১৯৫৬ সালে ঢাকা আর্ট কলেজে ভর্তি হওয়ার পর হাশেম থাকতেন তার ফুফাতো বোনের বাসায়। বোনের নানা সমস্যা থাকা সত্ত্বেও তিনি তাকে প্রচণ্ড সাহায্য করেছিলেন। তখন তার রংতুলি কিছুই ছিল না। আর্থিকভাবে খুব কষ্টে ছিলেন। হাশেমের শিক্ষক ছিলেন শিল্পী মোহাম্মদ কিবরিয়া। তিনি হাশেমকে একদিন বললেন- তুমি টিফিন আওয়ারের পর ক্লাসে থাক না কেন? হাশেম সেদিন তাকে সত্যি কথাটা বলতে পারেনি। হাশেমের রংতুলি কিছুই সেদিন ছিল না। ক্লাসে বসে ছবি আঁকবে কী দিয়ে। রংতুলি কেনার পয়সা নেই। দশ ভাইবোন পড়াশোনা করছে। আব্বা হয়তো টাকা দিতে পারবেন না বরং আর্ট কলেজ থেকে নিয়ে অন্য কোথাও ভর্তি করিয়ে দেবেন। এই ভয়ে হাশেম কিছু বলেননি। তিনি তখন উপার্জনের পথ খুঁজেছেন।</p>\r\n\r\n<h3>দৃঢ়প্রতিজ্ঞা</h3>\r\n\r\n<p style=\"text-align:justify\">প্রথমবর্ষের রেজাল্ট বেরুল, তখন দেখলেন ২১ জন পাস করেছে। একজনের আগে তিনি। এটি তাকে বিশেষ পীড়া দিল। মাত্র একজনের চেয়ে তিনি এগিয়ে আছেন! তখন ভাবলেন, আমার কি ভালো হওয়ার অধিকার নেই! সেদিন প্রতিজ্ঞা করেছিলেন, আমাকে এক নম্বরে উঠতেই হবে। পরবর্তী সময়ে তার স্বপ্ন কিছুটা পূরণ হয়েছিল।</p>\r\n\r\n<h3>প্রথম মুদ্রিত হাশেম খান</h3>\r\n\r\n<p style=\"text-align:justify\">রোকনুজ্জামান খান দাদাভাইয়ের সঙ্গে তার পরিচয় হয় হাটখোলা রোডের প্যারামাউন্ট প্রেসের ইত্তেফাক অফিসে। ওই পরিচয় তাকে একটা বিরাট সুযোগ করে দিল। আগে থেকে লেখালেখির অভ্যাস ছিল। চাঁদপুরে থাকতে দাদাভাইকে লেখা ও ছবি পাঠিয়েছিলেন বহুবার; কিন্তু তিনি সেগুলো ছাপতেন না। ইত্তেফাক অফিসে দাদাভাই একদিন তার লেখাগুলো বের করে বললেন-&nbsp;&ldquo;লেখা দেখে মনে হয় কাঁচা হাতের লেখা, কিন্তু ছবি এঁকে পাশে লিখেছ টুবি রিভিউসড। একটা বাচ্চা ছেলে মফস্বলে বসে এসব জানলে কী করে?&rdquo; তিনি লেখার সঙ্গে ছবি এঁকে তার পাশে ছবির সাইজ, লেখা কত কলামে হবে তা উল্লেখ করতেন। দাদাভাই তাকে জিজ্ঞাসা করলেন- &ldquo;তুমি কি ব্লক দেখেছ কখনো?&rdquo; তিনি বললেন না। দাদাভাই বললেন- &lsquo;তাহলে তুমি টু বি রিভিউসড লেখ কী করে?&rsquo; দাদাভাই অবাক। হাশেম বললেন, &ldquo;আমি উপেন্দ্র কিশোর রায় চৌধুরীর লেখা পড়ে শিখেছি।&rdquo; তখন ইত্তেফাকের ঈদ সংখ্যায় খুব নামকরা শিল্পী মুর্তজা বশীর এঁকেছিলেন সব ছবি। হাশেমকে দিয়েও দাদাভাই কয়েকটা অলঙ্করণ করিয়েছিলেন। তিনি তখন প্রথমবর্ষ থেকে দ্বিতীয় বর্ষে উঠেছেন। সেই প্রথম অলঙ্করণ শিল্পী হিসেবে তার নামও মুদ্রিত হয়।</p>\r\n\r\n<h3>সম্মানী ও ঋণ</h3>\r\n\r\n<p style=\"text-align:justify\">একদিন দাদাভাই হাশেমকে বললেন- &lsquo;তোমার জন্য বিল হয়েছে ১২ টাকা।&rsquo; তখন এক সের গরুর মাংসের দাম এক আনা। সেদিন বাসায় ফেরার সময় রসগোল্লা কিনে এনেছিলেন। এরপর দাদাভাইয়ের পেছনে সব সময় লেগে থাকতেন। নতুন নতুন পড়া, লেখা, ছবি আঁকা নানা বিষয়ে দাদাভাই উৎসাহ দিতেন। তার সূত্রে, মুনতাসীর মামুন, শাহাদৎ চৌধুরী, শাহরিয়ার কবীর তার ঘনিষ্ঠ বন্ধু হয়ে যায়। সবাই মিলে কচিকাঁচার মেলা করতেন। দাদাভাইয়ের উৎসাহে শিশুদের জন্য ছবি আঁকার প্রতিযোগিতার আয়োজন করতেন। দাদাভাই এবং কবি হাবীবুর রহমানের কাছে হাশেম খান নানাভাবে ঋণী।</p>', 'blog-1.jpg', 'পাঠ্যবইয়ের-চিত্রশি', 0, 0, 0, 44, 0, NULL, NULL, NULL, 1, 1, 1, '2020-06-03 19:55:17', '2021-02-19 19:22:53'),
(2, 'একজন খ্যাতিমান চিত্রশিল্পীহাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পী', '।তিনি ১৯৯২ সালে একুশে পদক লাভ করেন। ২০১১ সালে হাশেম খানকে তার অবদানের জন্য বাংলাদেশ সরকার স্বাধীনতা পদক পুরস্কার প্রদান করে। বরেণ্য এই শিল্পী চিত্রকলার পাশাপাশি মূল্যবান অবদান রেখেছেন উন্নত মানের প্রচ্ছদ, বই-নকশা, পোস্টার, লোগো ডিজাইন ইত্যাদি রুচিশীল নির্মাণে। পাঠ্যবইয়ে তার অলংকরণের সাথে আমরা সবাই পরিচিত। আসুন এক ঝলকে জেনে নিই, পাঠ্যবইয়ের চিত্রশিল্পী হাশেম খানের, হাশেম খান হয়ে ওঠার গল্প।', '<p>।তিনি ১৯৯২ সালে একুশে পদক লাভ করেন। ২০১১ সালে হাশেম খানকে তার অবদানের জন্য বাংলাদেশ সরকার স্বাধীনতা পদক পুরস্কার প্রদান করে। বরেণ্য এই শিল্পী চিত্রকলার পাশাপাশি মূল্যবান অবদান রেখেছেন উন্নত মানের প্রচ্ছদ, বই-নকশা, পোস্টার, লোগো ডিজাইন ইত্যাদি রুচিশীল নির্মাণে। পাঠ্যবইয়ে তার অলংকরণের সাথে আমরা সবাই পরিচিত। আসুন এক ঝলকে জেনে নিই, পাঠ্যবইয়ের চিত্রশিল্পী হাশেম খানের, হাশেম খান হয়ে ওঠার গল্প।</p>\r\n\r\n<p>হাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পীহাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পী</p>\r\n\r\n<p>।তিনি ১৯৯২ সালে একুশে পদক লাভ করেন। ২০১১ সালে হাশেম খানকে তার অবদানের জন্য বাংলাদেশ সরকার স্বাধীনতা পদক পুরস্কার প্রদান করে। বরেণ্য এই শিল্পী চিত্রকলার পাশাপাশি মূল্যবান অবদান রেখেছেন উন্নত মানের প্রচ্ছদ, বই-নকশা, পোস্টার, লোগো ডিজাইন ইত্যাদি রুচিশীল নির্মাণে। পাঠ্যবইয়ে তার অলংকরণের সাথে আমরা সবাই পরিচিত। আসুন এক ঝলকে জেনে নিই, পাঠ্যবইয়ের চিত্রশিল্পী হাশেম খানের, হাশেম খান হয়ে ওঠার গল্প।</p>\r\n\r\n<p>হাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পীহাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পী</p>', 'blog-2.jpg', 'একজন-খ্যাতিমান-চিত্রশিল্পীহাশেম-খান,-বাংলাদেশের-একজন-খ্যাতিমান-চিত্রশিল্পী', 0, 0, 0, 34, 0, NULL, NULL, NULL, 1, NULL, 1, '2020-06-03 19:58:22', '2021-02-24 18:29:55'),
(3, 'ufyffffddfdffff', 'ghyhghjk।তিনি ১৯৯২ সালে একুশে পদক লাভ করেন। ২০১১ সালে হাশেম খানকে তার অবদানের জন্য বাংলাদেশ সরকার স্বাধীনতা পদক পুরস্কার প্রদান করে। বরেণ্য এই শিল্পী চিত্রকলার পাশাপাশি মূল্যবান অবদান রেখেছেন উন্নত মানের প্রচ্ছদ, বই-নকশা, পোস্টার, লোগো ডিজাইন ইত্যাদি রুচিশীল নির্মাণে। পাঠ্যবইয়ে তার অলংকরণের সাথে আমরা সবাই পরিচিত। আসুন এক ঝলকে জেনে নিই, পাঠ্যবইয়ের চিত্রশিল্পী হাশেম খানের, হাশেম খান হয়ে ওঠার গল্প।\r\n\r\nহাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পীহাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পী', '<p>।তিনি ১৯৯২ সালে একুশে পদক লাভ করেন। ২০১১ সালে হাশেম খানকে তার অবদানের জন্য বাংলাদেশ সরকার স্বাধীনতা পদক পুরস্কার প্রদান করে। বরেণ্য এই শিল্পী চিত্রকলার পাশাপাশি মূল্যবান অবদান রেখেছেন উন্নত মানের প্রচ্ছদ, বই-নকশা, পোস্টার, লোগো ডিজাইন ইত্যাদি রুচিশীল নির্মাণে। পাঠ্যবইয়ে তার অলংকরণের সাথে আমরা সবাই পরিচিত। আসুন এক ঝলকে জেনে নিই, পাঠ্যবইয়ের চিত্রশিল্পী হাশেম খানের, হাশেম খান হয়ে ওঠার গল্প।</p>\r\n\r\n<p>হাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পীহাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পী</p>', 'blog-3.jpg', 'ufyffffddfdffff', 0, 0, 0, 67, 0, NULL, NULL, NULL, 1, 1, 1, '2020-06-03 20:05:42', '2021-02-24 02:58:02'),
(4, 'fvxdgdthdfjngnghf', 'হাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পী। তিনি ১৯৯২ সালে একুশে পদক লাভ করেন। ২০১১ সালে হাশেম খানকে তার অবদানের জন্য বাংলাদেশ সরকার স্বাধীনতা পদক পুরস্কার প্রদান করে। বরেণ্য এই শিল্পী চিত্রকলার পাশাপাশি মূল্যবান অবদান রেখেছেন উন্নত মানের প্রচ্ছদ, বই-নকশা, পোস্টার, লোগো ডিজাইন ইত্যাদি রুচিশীল নির্মাণে। পাঠ্যবইয়ে তার অলংকরণের সাথে আমরা সবাই পরিচিত। আসুন এক ঝলকে জেনে নিই, পাঠ্যবইয়ের চিত্রশিল্পী হাশেম খানের, হাশেম খান হয়ে ওঠার গল্প।', '<h3>পাঠ্যবইয়ের চিত্রশিল্পী হাশেম খানের গল্প</h3>\r\n\r\n<p>Category:&nbsp;লেখক কুঞ্জ</p>\r\n\r\n<p><span style=\"color:rgb(34, 34, 34)\">Published:</span>&nbsp;20 jan 2020</p>\r\n\r\n<p style=\"text-align:justify\">হাশেম খান, বাংলাদেশের একজন খ্যাতিমান চিত্রশিল্পী। তিনি ১৯৯২ সালে একুশে পদক লাভ করেন। ২০১১ সালে হাশেম খানকে তার অবদানের জন্য বাংলাদেশ সরকার স্বাধীনতা পদক পুরস্কার প্রদান করে। বরেণ্য এই শিল্পী চিত্রকলার পাশাপাশি মূল্যবান অবদান রেখেছেন উন্নত মানের প্রচ্ছদ, বই-নকশা, পোস্টার, লোগো ডিজাইন ইত্যাদি রুচিশীল নির্মাণে। পাঠ্যবইয়ে তার অলংকরণের সাথে আমরা সবাই পরিচিত। আসুন এক ঝলকে জেনে নিই, পাঠ্যবইয়ের চিত্রশিল্পী হাশেম খানের, হাশেম খান হয়ে ওঠার গল্প।</p>\r\n\r\n<h3>যেভাবে শুরু</h3>\r\n\r\n<p style=\"text-align:justify\">ছবি আঁকার বিষয়টি পেয়েছিলেন তাঁর বড় ভাই সোলেমান খানের কাছ থেকে। বাবা তাদের দুজনের জন্য রিক্সের একটি রঙিন বাক্স দিয়েছিলেন। এটিই ছিল ছবি আঁকার একমাত্র সম্পদ। তখন থেকেই তিনি সমস্ত খাতার পৃষ্ঠাজুড়ে নানা ছবি এঁকে ভরে রাখতেন। সেখান থেকেই শুরু।</p>\r\n\r\n<h3>পড়াশোনা</h3>\r\n\r\n<p style=\"text-align:justify\">হাশেম খান বিজ্ঞান নিয়ে পড়েছিলেন। পরিবারের সবার ইচ্ছা ছিল তাকে ডাক্তার বানাবেন। তার বড় ভাই তখন ম্যাট্রিক পাস করে কুমিল্লা ভিক্টোরিয়া কলেজে ভর্তি হয়েছেন। তিনি জ্ঞানে-গুণে হাশেম খানের চেয়ে বেশি ছিলেন। ম্যাট্রিক পরীক্ষায় হাশেমের রেজাল্ট তেমন ভালো হয়নি। বাবা-মা হতাশ হয়ে পড়েন। আর তখনই বড় ভাইয়ের আগ্রহে তিনি আর্ট কলেজে ভর্তি হন।</p>\r\n\r\n<h3>টানাপোড়ন</h3>\r\n\r\n<p style=\"text-align:justify\">১৯৫৬ সালে ঢাকা আর্ট কলেজে ভর্তি হওয়ার পর হাশেম থাকতেন তার ফুফাতো বোনের বাসায়। বোনের নানা সমস্যা থাকা সত্ত্বেও তিনি তাকে প্রচণ্ড সাহায্য করেছিলেন। তখন তার রংতুলি কিছুই ছিল না। আর্থিকভাবে খুব কষ্টে ছিলেন। হাশেমের শিক্ষক ছিলেন শিল্পী মোহাম্মদ কিবরিয়া। তিনি হাশেমকে একদিন বললেন- তুমি টিফিন আওয়ারের পর ক্লাসে থাক না কেন? হাশেম সেদিন তাকে সত্যি কথাটা বলতে পারেনি। হাশেমের রংতুলি কিছুই সেদিন ছিল না। ক্লাসে বসে ছবি আঁকবে কী দিয়ে। রংতুলি কেনার পয়সা নেই। দশ ভাইবোন পড়াশোনা করছে। আব্বা হয়তো টাকা দিতে পারবেন না বরং আর্ট কলেজ থেকে নিয়ে অন্য কোথাও ভর্তি করিয়ে দেবেন। এই ভয়ে হাশেম কিছু বলেননি। তিনি তখন উপার্জনের পথ খুঁজেছেন।</p>\r\n\r\n<h3>দৃঢ়প্রতিজ্ঞা</h3>\r\n\r\n<p style=\"text-align:justify\">প্রথমবর্ষের রেজাল্ট বেরুল, তখন দেখলেন ২১ জন পাস করেছে। একজনের আগে তিনি। এটি তাকে বিশেষ পীড়া দিল। মাত্র একজনের চেয়ে তিনি এগিয়ে আছেন! তখন ভাবলেন, আমার কি ভালো হওয়ার অধিকার নেই! সেদিন প্রতিজ্ঞা করেছিলেন, আমাকে এক নম্বরে উঠতেই হবে। পরবর্তী সময়ে তার স্বপ্ন কিছুটা পূরণ হয়েছিল।</p>\r\n\r\n<h3>প্রথম মুদ্রিত হাশেম খান</h3>\r\n\r\n<p style=\"text-align:justify\">রোকনুজ্জামান খান দাদাভাইয়ের সঙ্গে তার পরিচয় হয় হাটখোলা রোডের প্যারামাউন্ট প্রেসের ইত্তেফাক অফিসে। ওই পরিচয় তাকে একটা বিরাট সুযোগ করে দিল। আগে থেকে লেখালেখির অভ্যাস ছিল। চাঁদপুরে থাকতে দাদাভাইকে লেখা ও ছবি পাঠিয়েছিলেন বহুবার; কিন্তু তিনি সেগুলো ছাপতেন না। ইত্তেফাক অফিসে দাদাভাই একদিন তার লেখাগুলো বের করে বললেন-&nbsp;&ldquo;লেখা দেখে মনে হয় কাঁচা হাতের লেখা, কিন্তু ছবি এঁকে পাশে লিখেছ টুবি রিভিউসড। একটা বাচ্চা ছেলে মফস্বলে বসে এসব জানলে কী করে?&rdquo; তিনি লেখার সঙ্গে ছবি এঁকে তার পাশে ছবির সাইজ, লেখা কত কলামে হবে তা উল্লেখ করতেন। দাদাভাই তাকে জিজ্ঞাসা করলেন- &ldquo;তুমি কি ব্লক দেখেছ কখনো?&rdquo; তিনি বললেন না। দাদাভাই বললেন- &lsquo;তাহলে তুমি টু বি রিভিউসড লেখ কী করে?&rsquo; দাদাভাই অবাক। হাশেম বললেন, &ldquo;আমি উপেন্দ্র কিশোর রায় চৌধুরীর লেখা পড়ে শিখেছি।&rdquo; তখন ইত্তেফাকের ঈদ সংখ্যায় খুব নামকরা শিল্পী মুর্তজা বশীর এঁকেছিলেন সব ছবি। হাশেমকে দিয়েও দাদাভাই কয়েকটা অলঙ্করণ করিয়েছিলেন। তিনি তখন প্রথমবর্ষ থেকে দ্বিতীয় বর্ষে উঠেছেন। সেই প্রথম অলঙ্করণ শিল্পী হিসেবে তার নামও মুদ্রিত হয়।</p>\r\n\r\n<h3>সম্মানী ও ঋণ</h3>\r\n\r\n<p style=\"text-align:justify\">একদিন দাদাভাই হাশেমকে বললেন- &lsquo;তোমার জন্য বিল হয়েছে ১২ টাকা।&rsquo; তখন এক সের গরুর মাংসের দাম এক আনা। সেদিন বাসায় ফেরার সময় রসগোল্লা কিনে এনেছিলেন। এরপর দাদাভাইয়ের পেছনে সব সময় লেগে থাকতেন। নতুন নতুন পড়া, লেখা, ছবি আঁকা নানা বিষয়ে দাদাভাই উৎসাহ দিতেন। তার সূত্রে, মুনতাসীর মামুন, শাহাদৎ চৌধুরী, শাহরিয়ার কবীর তার ঘনিষ্ঠ বন্ধু হয়ে যায়। সবাই মিলে কচিকাঁচার মেলা করতেন। দাদাভাইয়ের উৎসাহে শিশুদের জন্য ছবি আঁকার প্রতিযোগিতার আয়োজন করতেন। দাদাভাই এবং কবি হাবীবুর রহমানের কাছে হাশেম খান নানাভাবে ঋণী।</p>', 'blog-4.jpg', 'fvxdgdthdfjngnghf', 0, 0, 0, 58, 0, NULL, NULL, NULL, 1, 1, 1, '2020-06-03 20:07:49', '2021-02-22 07:57:09');

-- --------------------------------------------------------

--
-- Table structure for table `brands`
--

CREATE TABLE `brands` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `description` text DEFAULT NULL,
  `image` varchar(191) DEFAULT NULL,
  `slug` varchar(191) NOT NULL,
  `website` varchar(191) DEFAULT NULL,
  `priority` int(11) DEFAULT NULL,
  `is_featured` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `views` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `total_posts` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `seo_title` varchar(191) DEFAULT NULL,
  `meta_key` text DEFAULT NULL,
  `meta_description` text DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE `categories` (
  `id` int(10) UNSIGNED NOT NULL,
  `parent_id` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `title` varchar(191) NOT NULL,
  `description` text DEFAULT NULL,
  `image` varchar(191) DEFAULT NULL,
  `fav_icon` varchar(191) DEFAULT NULL,
  `image_gallery` text DEFAULT NULL,
  `color_code` varchar(191) DEFAULT NULL,
  `priority` int(11) DEFAULT NULL,
  `slug` varchar(191) NOT NULL,
  `views` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `total_posts` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `total_products` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `is_featured` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `is_home_page` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `is_home_menu` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `seo_title` varchar(191) DEFAULT NULL,
  `meta_key` text DEFAULT NULL,
  `meta_description` text DEFAULT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`id`, `parent_id`, `title`, `description`, `image`, `fav_icon`, `image_gallery`, `color_code`, `priority`, `slug`, `views`, `total_posts`, `total_products`, `is_featured`, `is_home_page`, `is_home_menu`, `seo_title`, `meta_key`, `meta_description`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(1, 0, 'আইন ও বিচার', NULL, NULL, NULL, NULL, NULL, NULL, 'cat-1', 0, 1, 0, 1, 0, 0, NULL, NULL, NULL, 1, NULL, 1, '2020-04-04 11:52:06', '2020-09-21 15:59:07'),
(2, 0, 'ভ্রমণ ও প্রবাস', NULL, NULL, NULL, NULL, NULL, NULL, 'cat-2', 0, 1, 1, 1, 0, 0, NULL, NULL, NULL, 1, NULL, 1, '2020-04-04 11:52:06', '2021-10-06 12:24:23'),
(3, 0, 'মুক্তিযুদ্ধ', NULL, NULL, NULL, NULL, NULL, NULL, 'cat-3', 0, 1, 0, 1, 0, 0, NULL, NULL, NULL, 1, NULL, 1, '2020-04-04 11:52:06', '2020-09-21 15:59:28'),
(5, 0, 'স্টেশনারী', NULL, NULL, NULL, NULL, NULL, NULL, 'স্টেশনারী', 0, 1, 0, 1, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-04-04 11:57:32', '2021-03-03 07:43:58'),
(6, 0, 'প্রাতিষ্ঠানিক', NULL, NULL, NULL, NULL, NULL, NULL, 'প্রাতিষ্ঠানিক', 0, 0, 0, 1, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-04-04 11:57:40', '2020-09-22 23:32:33'),
(7, 0, 'স্টেশনারী ও অন্যান্য', NULL, NULL, NULL, NULL, NULL, NULL, 'স্টেশনারী-ও-অন্যান্য', 0, 0, 0, 1, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-04-04 11:57:49', '2020-09-21 15:59:17'),
(8, 4, 'Brands', NULL, NULL, NULL, NULL, NULL, NULL, 'brands', 0, 0, 0, 0, 1, 0, NULL, NULL, NULL, 1, 1, 3, '2020-04-04 11:58:49', '2020-09-21 15:59:07'),
(9, 0, 'রোমান্টিক কবিতা', NULL, NULL, NULL, NULL, NULL, NULL, 'রোমান্টিক-কবিতা', 0, 0, 4, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 16:32:22', '2021-03-08 04:47:07'),
(10, 0, 'সমকালীন গল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'সমকালীন-গল্প', 0, 0, 6, 0, 0, 0, NULL, NULL, NULL, NULL, 1, 1, '2020-09-20 17:35:29', '2021-03-08 06:41:20'),
(11, 0, 'সমকালীন উপন্যাস', NULL, NULL, NULL, NULL, NULL, 2, 'সমকালীন-উপন্যাস', 0, 0, 53, 1, 1, 1, NULL, NULL, NULL, NULL, 1, 1, '2020-09-20 17:35:29', '2021-03-08 06:41:09'),
(12, 0, 'প্যারাসাইকোলজিক্যাল উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'প্যারাসাইকোলজিক্যাল-উপন্যাস', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(13, 0, 'কবিতা', NULL, NULL, NULL, NULL, NULL, NULL, 'কবিতা', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(14, 0, 'রহস্য উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'রহস্য-উপন্যাস', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(15, 0, 'রোমান্টিক উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'রোমান্টিক-উপন্যাস', 0, 0, 8, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:29', '2021-03-08 06:35:23'),
(16, 0, 'রাজনীতি বিষয়ক প্রবন্ধ', NULL, NULL, NULL, NULL, NULL, NULL, 'রাজনীতি-বিষয়ক-প্রবন্ধ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(17, 0, 'মাইক্রোসফট অফিস', NULL, NULL, NULL, NULL, NULL, NULL, 'মাইক্রোসফট-অফিস', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:29', '2021-03-08 03:47:32'),
(18, 0, 'প্রফেশনাল ও ক্যারিয়ার উন্নয়ন', NULL, NULL, NULL, NULL, NULL, 4, 'প্রফেশনাল-ও-ক্যারিয়ার-উন্নয়ন', 0, 0, 11, 1, 1, 1, NULL, NULL, NULL, NULL, 1, 1, '2020-09-20 17:35:30', '2021-03-08 04:10:05'),
(19, 0, 'ছাত্রজীবন উন্নয়ন', NULL, NULL, NULL, NULL, NULL, NULL, 'ছাত্রজীবন-উন্নয়ন', 0, 0, 9, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2021-03-08 06:37:57'),
(20, 0, 'নানাদেশ ও ভ্রমন', NULL, NULL, NULL, NULL, NULL, NULL, 'নানাদেশ-ও-ভ্রমন', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(21, 0, 'বিজ্ঞানভিত্তিক প্রবন্ধ', NULL, NULL, NULL, NULL, NULL, NULL, 'বিজ্ঞানভিত্তিক-প্রবন্ধ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(22, 0, 'যোগাযোগ', NULL, NULL, NULL, NULL, NULL, NULL, 'যোগাযোগ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(23, 0, 'আত্ন উন্নয়ন ও মটিভেশন', NULL, NULL, NULL, NULL, NULL, NULL, 'আত্ন-উন্নয়ন-ও-মটিভেশন', 0, 0, 4, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:31'),
(24, 0, 'বাংলাদেশ ভ্রমন', NULL, NULL, NULL, NULL, NULL, NULL, 'বাংলাদেশ-ভ্রমন', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(25, 0, 'ফটোগ্রাফি কৌশল', NULL, NULL, NULL, NULL, NULL, NULL, 'ফটোগ্রাফি-কৌশল', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(26, 0, 'বিবিধ', NULL, NULL, NULL, NULL, NULL, NULL, 'বিবিধ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(27, 0, 'Language and Grammar Learning', NULL, NULL, NULL, NULL, NULL, NULL, 'language-and-grammar-learning', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(28, 0, 'ফ্রিল্যান্সিং ও আউটসোর্সিং', NULL, NULL, NULL, NULL, NULL, NULL, 'ফ্রিল্যান্সিং-ও-আউটসোর্সিং', 0, 0, 3, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2021-03-08 03:40:16'),
(29, 0, 'আত্ন উন্নয়ন , মটিভেশনাল ও মেডিটেশন', NULL, NULL, NULL, NULL, NULL, NULL, 'আত্ন-উন্নয়ন-,-মটিভেশনাল-ও-মেডিটেশন', 0, 0, 3, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:31'),
(30, 0, 'ডায়েরি ও চিঠিপত্র সংকলন', NULL, NULL, NULL, NULL, NULL, NULL, 'ডায়েরি-ও-চিঠিপত্র-সংকলন', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(31, 0, 'বিক্রয় ও বিপণন', NULL, NULL, NULL, NULL, NULL, NULL, 'বিক্রয়-ও-বিপণন', 0, 0, 10, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2021-03-08 04:09:24'),
(32, 0, 'সায়েন্স ফিকশন', NULL, NULL, NULL, NULL, NULL, NULL, 'সায়েন্স-ফিকশন', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2021-03-08 04:24:21'),
(33, 0, 'উদ্যোক্তা', NULL, NULL, NULL, NULL, NULL, NULL, 'উদ্যোক্তা', 0, 0, 5, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2021-03-08 03:54:58'),
(34, 0, 'দক্ষতা বৃদ্ধি', NULL, NULL, NULL, NULL, NULL, NULL, 'দক্ষতা-বৃদ্ধি', 0, 0, 3, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2021-03-08 04:09:52'),
(35, 0, 'উদ্যোক্তা ও ব্যবসায়িক ব্যক্তিত্ব', NULL, NULL, NULL, NULL, NULL, NULL, 'উদ্যোক্তা-ও-ব্যবসায়িক-ব্যক্তিত্ব', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(36, 0, 'গণমাধ্যম ও সাংবাদিকতা বিষয়ক গবেষণা ও প্রবন্ধ', NULL, NULL, NULL, NULL, NULL, NULL, 'গণমাধ্যম-ও-সাংবাদিকতা-বিষয়ক-গবেষণা-ও-প্রবন্ধ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(37, 0, 'আত্ম উন্নয়ন ও মোটিভেশন', NULL, NULL, NULL, NULL, NULL, NULL, 'আত্ম-উন্নয়ন-ও-মোটিভেশন', 0, 0, 3, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2021-03-08 06:38:02'),
(38, 0, 'ব্যবসা-বানিজ্য ও অর্থনীতি বিষয়ক প্রবন্ধ', NULL, NULL, NULL, NULL, NULL, NULL, 'ব্যবসা-বানিজ্য-ও-অর্থনীতি-বিষয়ক-প্রবন্ধ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(39, 0, 'Entrepreneur', NULL, NULL, NULL, NULL, NULL, NULL, 'entrepreneur', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(40, 0, 'অনুবাদ: আত্ম-উন্নয়ন ও মেডিটেশন', NULL, NULL, NULL, NULL, NULL, NULL, 'অনুবাদ:-আত্ম-উন্নয়ন-ও-মেডিটেশন', 0, 0, 19, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2021-03-08 04:12:12'),
(41, 0, 'আত্ম-উন্নয়ন, মোটিভেশনাল ও মেডিটেশন', NULL, NULL, NULL, NULL, NULL, NULL, 'আত্ম-উন্নয়ন,-মোটিভেশনাল-ও-মেডিটেশন', 0, 0, 6, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2021-03-08 04:47:00'),
(42, 0, 'জীবনী ও স্মৃতিচারণ: বিবিধ', NULL, NULL, NULL, NULL, NULL, NULL, 'জীবনী-ও-স্মৃতিচারণ:-বিবিধ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:31', '2021-03-08 06:38:35'),
(43, 0, 'রাজনৈতিক ব্যক্তিত্ব', NULL, NULL, NULL, NULL, NULL, NULL, 'রাজনৈতিক-ব্যক্তিত্ব', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:32', '2021-03-08 04:16:19'),
(44, 0, 'ক্ষুদ্র ও মাঝারি ব্যবসায় উদ্যোগ', NULL, NULL, NULL, NULL, NULL, NULL, 'ক্ষুদ্র-ও-মাঝারি-ব্যবসায়-উদ্যোগ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:32', '2021-03-08 03:55:41'),
(45, 0, 'ব্যবসা, বিনিয়োগ ও অর্থনীতিঃ বিবিধ', NULL, NULL, NULL, NULL, NULL, NULL, 'ব্যবসা,-বিনিয়োগ-ও-অর্থনীতিঃ-বিবিধ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(46, 0, 'ব্যবসা ও বিনিয়োগ', NULL, NULL, NULL, NULL, NULL, NULL, 'ব্যবসা-ও-বিনিয়োগ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:32', '2021-03-08 04:01:35'),
(47, 0, 'স্বাস্থ্যবিধি ও পরামর্শ', NULL, NULL, NULL, NULL, NULL, NULL, 'স্বাস্থ্যবিধি-ও-পরামর্শ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(48, 0, 'রেফারেন্স বই', NULL, NULL, NULL, NULL, NULL, NULL, 'রেফারেন্স-বই', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(49, 0, 'কম্পিউটার প্রোগ্রামিং', NULL, NULL, NULL, NULL, NULL, NULL, 'কম্পিউটার-প্রোগ্রামিং', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:32', '2021-03-08 04:07:26'),
(50, 0, 'অনুবাদ: জীবনী, স্মৃতিচারণ ও সাক্ষাৎকার', NULL, NULL, NULL, NULL, NULL, NULL, 'অনুবাদ:-জীবনী,-স্মৃতিচারণ-ও-সাক্ষাৎকার', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:32', '2021-03-08 04:07:42'),
(51, 0, 'গণিত', NULL, NULL, NULL, NULL, NULL, NULL, 'গণিত', 0, 0, 3, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:32', '2021-03-08 06:40:39'),
(52, 0, 'বিজ্ঞানী', NULL, NULL, NULL, NULL, NULL, NULL, 'বিজ্ঞানী', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2021-03-08 04:11:40'),
(53, 0, 'উপস্থাপনা ও বক্তৃতার কলাকৌশল', NULL, NULL, NULL, NULL, NULL, NULL, 'উপস্থাপনা-ও-বক্তৃতার-কলাকৌশল', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(54, 0, 'ছোটোদের কবিতা', NULL, NULL, NULL, NULL, NULL, NULL, 'ছোটোদের-কবিতা', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(55, 0, 'রহস্য ও গোয়েন্দা', NULL, NULL, NULL, NULL, NULL, NULL, 'রহস্য-ও-গোয়েন্দা', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2021-03-08 04:09:03'),
(56, 0, 'অতিপ্রাকৃত ও ভৌতিক', NULL, NULL, NULL, NULL, NULL, NULL, 'অতিপ্রাকৃত-ও-ভৌতিক', 0, 0, 2, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(57, 0, 'থ্রিলার', NULL, NULL, NULL, NULL, NULL, NULL, 'থ্রিলার', 0, 0, 6, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2021-03-08 06:39:19'),
(58, 0, 'নারী', NULL, NULL, NULL, NULL, NULL, NULL, 'নারী', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(59, 0, 'বাংলা কবিতা', NULL, NULL, NULL, NULL, NULL, NULL, 'বাংলা-কবিতা', 0, 0, 7, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2021-03-08 06:39:01'),
(60, 0, 'সাইন্স ফিকশন', NULL, NULL, NULL, NULL, NULL, NULL, 'সাইন্স-ফিকশন', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(61, 0, 'ভৌতিক উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'ভৌতিক-উপন্যাস', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(62, 0, 'প্যারাসাইকোলজিকাল উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'প্যারাসাইকোলজিকাল-উপন্যাস', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(63, 0, 'চিরায়ত উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'চিরায়ত-উপন্যাস', 0, 0, 3, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:33', '2021-03-08 04:10:15'),
(64, 0, 'রোমান্টিক গল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'রোমান্টিক-গল্প', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 04:01:45'),
(65, 0, 'অতিপ্রাকৃত ও ভৌতিক উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'অতিপ্রাকৃত-ও-ভৌতিক-উপন্যাস', 0, 0, 2, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 04:11:30'),
(66, 0, 'মুঘল সাম্রাজ্যর ইতিহাস', NULL, NULL, NULL, NULL, NULL, NULL, 'মুঘল-সাম্রাজ্যর-ইতিহাস', 0, 0, 2, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(67, 0, 'চিরায়ত গল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'চিরায়ত-গল্প', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 06:39:39'),
(68, 0, 'রহস্য, গোয়েন্দা, ভৌতিক, মিথ, থ্রিলার, ও অ্যাডভেঞ্চার: অনুবাদ', NULL, NULL, NULL, NULL, NULL, NULL, 'রহস্য,-গোয়েন্দা,-ভৌতিক,-মিথ,-থ্রিলার,-ও-অ্যাডভেঞ্চার:-অনুবাদ', 0, 0, 2, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 04:01:21'),
(69, 0, 'অনুবাদ:রহস্য, গোয়েন্দা, ভৌতিক, মিথ, থ্রিলার, ও অ্যাডভেঞ্চার', NULL, NULL, NULL, NULL, NULL, NULL, 'অনুবাদ:রহস্য,-গোয়েন্দা,-ভৌতিক,-মিথ,-থ্রিলার,-ও-অ্যাডভেঞ্চার', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 04:06:36'),
(70, 0, 'থ্রিলার ও অ্যাডভেঞ্চার উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'থ্রিলার-ও-অ্যাডভেঞ্চার-উপন্যাস', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(71, 0, 'মুক্তিযুদ্ধের ডায়েরি, চিঠি ও স্মৃতিচারণ', NULL, NULL, NULL, NULL, NULL, NULL, 'মুক্তিযুদ্ধের-ডায়েরি,-চিঠি-ও-স্মৃতিচারণ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 04:08:42'),
(72, 0, 'অ্যাডভেঞ্চার', NULL, NULL, NULL, NULL, NULL, NULL, 'অ্যাডভেঞ্চার', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 06:40:10'),
(73, 0, 'মুক্তিযুদ্ধের উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'মুক্তিযুদ্ধের-উপন্যাস', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 03:51:17'),
(74, 0, 'শিক্ষাবিদ', NULL, NULL, NULL, NULL, NULL, NULL, 'শিক্ষাবিদ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 06:34:34'),
(75, 0, 'মুক্তিযুদ্ধের ইতিহাস: ডায়েরি, চিঠি ও স্মৃতিচারণ', NULL, NULL, NULL, NULL, NULL, NULL, 'মুক্তিযুদ্ধের-ইতিহাস:-ডায়েরি,-চিঠি-ও-স্মৃতিচারণ', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(76, 0, 'অনুবাদ: উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'অনুবাদ:-উপন্যাস', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 06:07:08'),
(77, 0, 'সাহিত্য সমালোচনা', NULL, NULL, NULL, NULL, NULL, NULL, 'সাহিত্য-সমালোচনা', 0, 0, 2, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 03:59:39'),
(78, 0, 'Nature and Environment of Bangladesh', NULL, NULL, NULL, NULL, NULL, NULL, 'nature-and-environment-of-bangladesh', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(79, 0, 'ছোটদের গণিত ও বিজ্ঞান', NULL, NULL, NULL, NULL, NULL, NULL, 'ছোটদের-গণিত-ও-বিজ্ঞান', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(80, 0, 'জীবনী সংকলন', NULL, NULL, NULL, NULL, NULL, NULL, 'জীবনী-সংকলন', 0, 0, 1, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(81, 0, 'বাংলাদেশ', NULL, NULL, NULL, NULL, NULL, NULL, 'বাংলাদেশ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 06:41:14'),
(82, 0, 'গল্প সংকলন ও সমগ্র', NULL, NULL, NULL, NULL, NULL, NULL, 'গল্প-সংকলন-ও-সমগ্র', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 06:41:02'),
(83, 0, 'নানাদেশ ও ভ্রমণ', NULL, NULL, NULL, NULL, NULL, NULL, 'নানাদেশ-ও-ভ্রমণ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:34', '2021-03-08 06:40:51'),
(84, 0, 'অনুবাদ: গণিত, বিজ্ঞান ও প্রযুক্তি', NULL, NULL, NULL, NULL, NULL, NULL, 'অনুবাদ:-গণিত,-বিজ্ঞান-ও-প্রযুক্তি', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:40:24'),
(85, 0, 'পদার্থবিজ্ঞান', NULL, NULL, NULL, NULL, NULL, NULL, 'পদার্থবিজ্ঞান', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:40:18'),
(86, 0, 'শিশু-কিশোর গল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'শিশু-কিশোর-গল্প', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:39:59'),
(87, 0, 'অনুবাদ: ভ্রমণ ও প্রবাস', NULL, NULL, NULL, NULL, NULL, NULL, 'অনুবাদ:-ভ্রমণ-ও-প্রবাস', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:39:54'),
(88, 0, 'ছড়া', NULL, NULL, NULL, NULL, NULL, NULL, 'ছড়া', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:39:44'),
(89, 0, 'সমাজসেবক ও সংস্কারক', NULL, NULL, NULL, NULL, NULL, NULL, 'সমাজসেবক-ও-সংস্কারক', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:39:32'),
(90, 0, 'অনুবাদ: মুক্তিযুদ্ধ', NULL, NULL, NULL, NULL, NULL, NULL, 'অনুবাদ:-মুক্তিযুদ্ধ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:39:12'),
(91, 0, 'অনন্যা', NULL, NULL, NULL, NULL, NULL, NULL, 'অনন্যা', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:38:52'),
(92, 0, 'বিবিধ বিষয়ক প্রবন্ধ', NULL, NULL, NULL, NULL, NULL, NULL, 'বিবিধ-বিষয়ক-প্রবন্ধ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:38:46'),
(93, 0, 'নারী ও শিশু', NULL, NULL, NULL, NULL, NULL, NULL, 'নারী-ও-শিশু', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:37:43'),
(94, 0, 'Unknown', NULL, NULL, NULL, NULL, NULL, NULL, 'unknown', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:37:27'),
(95, 0, 'বৌদ্ধ ধর্মীয় ব্যক্তিত্ব', NULL, NULL, NULL, NULL, NULL, NULL, 'বৌদ্ধ-ধর্মীয়-ব্যক্তিত্ব', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:35', '2021-03-08 06:35:19'),
(96, 0, 'ক্যারিয়ার কথন', NULL, NULL, NULL, NULL, NULL, NULL, 'ক্যারিয়ার-কথন', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:36', '2021-03-08 06:07:26'),
(97, 0, 'বয়স যখন ১২-১৭: কমিকস ও ছবির গল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'বয়স-যখন-১২-১৭:-কমিকস-ও-ছবির-গল্প', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:36', '2021-03-08 06:33:42'),
(98, 0, 'বিজ্ঞান ও প্রযুক্তি', NULL, NULL, NULL, NULL, NULL, NULL, 'বিজ্ঞান-ও-প্রযুক্তি', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:36', '2021-03-08 06:06:03'),
(99, 0, 'ব্যঙ্গ ও রম্যরচনা', NULL, NULL, NULL, NULL, NULL, NULL, 'ব্যঙ্গ-ও-রম্যরচনা', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:36', '2021-03-08 06:06:19'),
(100, 0, 'পশ্চিমবঙ্গের উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'পশ্চিমবঙ্গের-উপন্যাস', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:36', '2021-03-08 06:06:31'),
(101, 0, 'Contemporary Novel', NULL, NULL, NULL, NULL, NULL, NULL, 'contemporary-novel', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:36', '2021-03-08 06:34:49'),
(102, 0, 'পাখি ও পাখি বিষয়ক', NULL, NULL, NULL, NULL, NULL, NULL, 'পাখি-ও-পাখি-বিষয়ক', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:36', '2021-03-08 04:35:53'),
(103, 0, 'শিমু-কিশোর গল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'শিমু-কিশোর-গল্প', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:37', '2021-03-08 04:27:15'),
(104, 0, 'শিশু-কিশোর রহস্য', NULL, NULL, NULL, NULL, NULL, NULL, 'শিশু-কিশোর-রহস্য', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:37', '2021-03-08 04:27:01'),
(105, 0, 'উপন্যাস সমগ্র', NULL, NULL, NULL, NULL, NULL, NULL, 'উপন্যাস-সমগ্র', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:37', '2021-03-08 04:26:47'),
(106, 0, 'শিশু-কিশোর উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'শিশু-কিশোর-উপন্যাস', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:37', '2021-03-08 04:24:03'),
(107, 0, 'ছোটদের গল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'ছোটদের-গল্প', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:19:10'),
(108, 0, 'ছোটদের উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'ছোটদের-উপন্যাস', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:19:07'),
(109, 0, 'হাদিস ও সুন্নত', NULL, NULL, NULL, NULL, NULL, NULL, 'হাদিস-ও-সুন্নত', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:18:46'),
(110, 0, 'ইসলামি বিধিবিধান ও মাসলা মাসায়েল', NULL, NULL, NULL, NULL, NULL, NULL, 'ইসলামি-বিধিবিধান-ও-মাসলা-মাসায়েল', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:18:23'),
(111, 0, 'রাজনৈতিক দ্বন্দ, যুদ্ধবিগ্রহ ও গনহত্যা', NULL, NULL, NULL, NULL, NULL, NULL, 'রাজনৈতিক-দ্বন্দ,-যুদ্ধবিগ্রহ-ও-গনহত্যা', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:18:19'),
(112, 0, 'ইসলামি গল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'ইসলামি-গল্প', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:18:14'),
(113, 0, 'কুরআন বিষয়ক আলোচনা', NULL, NULL, NULL, NULL, NULL, NULL, 'কুরআন-বিষয়ক-আলোচনা', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:18:11'),
(114, 0, 'ব্যক্তিগত ও পারিবারিক জীবন বিধান', NULL, NULL, NULL, NULL, NULL, NULL, 'ব্যক্তিগত-ও-পারিবারিক-জীবন-বিধান', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:18:06'),
(115, 0, 'ইসলামি আদর্শ ও মতবাদ', NULL, NULL, NULL, NULL, NULL, NULL, 'ইসলামি-আদর্শ-ও-মতবাদ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:18:02'),
(116, 0, 'মুসলিম ব্যক্তিত্ব', NULL, NULL, NULL, NULL, NULL, NULL, 'মুসলিম-ব্যক্তিত্ব', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:17:52'),
(117, 0, 'আত্নউন্নোয়ন', NULL, NULL, NULL, NULL, NULL, NULL, 'আত্নউন্নোয়ন', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:17:15'),
(118, 0, 'দাওয়া , তাবলীগ , আলোচনা ওয়াজ', NULL, NULL, NULL, NULL, NULL, NULL, 'দাওয়া-,-তাবলীগ-,-আলোচনা-ওয়াজ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:17:07'),
(119, 0, 'ইসলাম আদর্শ ও মতবাদ', NULL, NULL, NULL, NULL, NULL, NULL, 'ইসলাম-আদর্শ-ও-মতবাদ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:17:03'),
(120, 0, 'আত্ন-উন্নয়ন', NULL, NULL, NULL, NULL, NULL, NULL, 'আত্ন-উন্নয়ন', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:16:59'),
(121, 0, 'কুরআন , তরজমা ও তাফসীর', NULL, NULL, NULL, NULL, NULL, NULL, 'কুরআন-,-তরজমা-ও-তাফসীর', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:16:54'),
(122, 0, 'আত্নউন্নয়ন', NULL, NULL, NULL, NULL, NULL, NULL, 'আত্নউন্নয়ন', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:38', '2021-03-08 04:15:58'),
(123, 0, 'রোযা/ সিয়াম', NULL, NULL, NULL, NULL, NULL, NULL, 'রোযা/-সিয়াম', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:15:43'),
(124, 0, 'নবী রাসূল, সাহাবী , আলী আওলিয়া', NULL, NULL, NULL, NULL, NULL, NULL, 'নবী-রাসূল,-সাহাবী-,-আলী-আওলিয়া', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:15:39'),
(125, 0, 'ইসলামি দর্শন', NULL, NULL, NULL, NULL, NULL, NULL, 'ইসলামি-দর্শন', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:15:34'),
(126, 0, 'ইসলাম প্রসঙ্গ', NULL, NULL, NULL, NULL, NULL, NULL, 'ইসলাম-প্রসঙ্গ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:15:27'),
(127, 0, 'সীরাতে রাসুল সা.', NULL, NULL, NULL, NULL, NULL, NULL, 'সীরাতে-রাসুল-সা.', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:15:23'),
(128, 0, 'মুক্তিযোদ্ধা, সেক্টরকমান্ডার, সামরিক ও বেসামরিক বাহিনী', NULL, NULL, NULL, NULL, NULL, NULL, 'মুক্তিযোদ্ধা,-সেক্টরকমান্ডার,-সামরিক-ও-বেসামরিক-বাহিনী', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:15:19'),
(129, 0, 'বইমেলা ২০২০: বিবিধ', NULL, NULL, NULL, NULL, NULL, 3, 'বইমেলা-২০২০:-বিবিধ', 0, 0, 0, 1, 1, 0, NULL, NULL, NULL, NULL, 1, 1, '2020-09-20 17:35:39', '2021-03-08 04:15:02'),
(130, 0, 'প্রসঙ্গ: বাংলাদেশের রাজনীতি', NULL, NULL, NULL, NULL, NULL, NULL, 'প্রসঙ্গ:-বাংলাদেশের-রাজনীতি', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:13:11'),
(131, 0, ' মুক্তিযুদ্ধের ডায়েরি, চিঠি ও স্মৃতিচারণ', NULL, NULL, NULL, NULL, NULL, NULL, '_E0_A6_AE_E0_A7_81_E0_A6_95_E0_A7_8D_E0_A6_A4_E0_A6_BF_E0_A6_AF_E0_A7_81_E0_A6_A6_E0_A7_8D_E0_A6_A7_E0_A7_87_E0_A6_B0-_E0_A6_A1_E0_A6_BE_E0_A7_9F_E0_A7_87_E0_A6_B0_E0_A6_BF_2C-_E0_A6_9A_E0_A6', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:13:02'),
(132, 0, 'ঐতিহাসিক উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'ঐতিহাসিক-উপন্যাস', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:12:57'),
(133, 0, 'ইসলামি আদর্শ  ও মতবাদ', NULL, NULL, NULL, NULL, NULL, NULL, '_E0_A6_87_E0_A6_B8_E0_A6_B2_E0_A6_BE_E0_A6_AE_E0_A6_BF-_E0_A6_86_E0_A6_A6_E0_A6_B0_E0_A7_8D_E0_A6_B6-_E0_A6_93-_E0_A6_AE_E0_A6_A4_E0_A6_AC_E0_A6_BE_E0_A6_A6-1', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:12:44'),
(134, 0, 'ব্যবসা ও অর্থনীতি বিষয়ক প্রবন্ধ, গবেষণা ও পরিসংখ্যান', NULL, NULL, NULL, NULL, NULL, NULL, 'ব্যবসা-ও-অর্থনীতি-বিষয়ক-প্রবন্ধ,-গবেষণা-ও-পরিসংখ্যান', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:12:07'),
(135, 0, 'ব্যক্তিগত ও পারিবারিক জীবনবিধান', NULL, NULL, NULL, NULL, NULL, NULL, 'ব্যক্তিগত-ও-পারিবারিক-জীবনবিধান', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:11:12'),
(136, 0, 'ভাষা শিক্ষা ও ব্যাকরণ', NULL, NULL, NULL, NULL, NULL, NULL, 'ভাষা-শিক্ষা-ও-ব্যাকরণ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:39', '2021-03-08 04:09:57'),
(137, 0, 'রেসিপি', NULL, NULL, NULL, NULL, NULL, NULL, 'রেসিপি', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:40', '2021-03-08 04:09:39'),
(138, 0, ' সমকালীন উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, '_E0_A6_B8_E0_A6_AE_E0_A6_95_E0_A6_BE_E0_A6_B2_E0_A7_80_E0_A6_A8-_E0_A6_89_E0_A6_AA_E0_A6_A8_E0_A7_8D_E0_A6_AF_E0_A6_BE_E0_A6_B8-1', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:40', '2021-03-08 04:09:15'),
(139, 0, 'ইসলামি উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'ইসলামি-উপন্যাস', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:40', '2021-03-08 04:08:58'),
(140, 0, 'ইসলামের ইতিহাস', NULL, NULL, NULL, NULL, NULL, NULL, 'ইসলামের-ইতিহাস', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:40', '2021-03-08 04:08:46'),
(141, 0, 'ইসলামি বিবিধ বই', NULL, NULL, NULL, NULL, NULL, NULL, 'ইসলামি-বিবিধ-বই', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:40', '2021-03-08 04:08:16'),
(142, 0, 'শেয়ারবাজার, ব্যবসা ও বিনিয়োগ', NULL, NULL, NULL, NULL, NULL, NULL, 'শেয়ারবাজার,-ব্যবসা-ও-বিনিয়োগ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:40', '2021-03-08 04:08:12'),
(143, 0, 'জীববিজ্ঞান', NULL, NULL, NULL, NULL, NULL, NULL, 'জীববিজ্ঞান', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:40', '2021-03-08 04:08:01'),
(144, 0, 'প্রি অর্ডার', NULL, NULL, NULL, NULL, NULL, NULL, 'প্রি-অর্ডার', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:40', '2021-03-08 04:07:01'),
(145, 0, 'ইতিহাস ও ঐতিহ্য: গবেষণা ও প্রবন্ধ', NULL, NULL, NULL, NULL, NULL, NULL, 'ইতিহাস-ও-ঐতিহ্য:-গবেষণা-ও-প্রবন্ধ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:40', '2021-03-08 04:06:27'),
(146, 0, 'আত্ম-চরিত', NULL, NULL, NULL, NULL, NULL, NULL, 'আত্ম-চরিত', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:41', '2021-03-08 04:02:29'),
(147, 0, 'অনুবাদ: ইসলাম', NULL, NULL, NULL, NULL, NULL, NULL, 'অনুবাদ:-ইসলাম', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:41', '2021-03-08 04:02:25'),
(148, 0, ' প্রফেশনাল ও ক্যারিয়ার উন্নয়ন', NULL, NULL, NULL, NULL, NULL, NULL, '_E0_A6_AA_E0_A7_8D_E0_A6_B0_E0_A6_AB_E0_A7_87_E0_A6_B6_E0_A6_A8_E0_A6_BE_E0_A6_B2-_E0_A6_93-_E0_A6_95_E0_A7_8D_E0_A6_AF_E0_A6_BE_E0_A6_B0_E0_A6_BF_E0_A7_9F_E0_A6_BE_E0_A6_B0-_E0_A6_89_E0_A6_A', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:41', '2021-03-08 04:02:01'),
(149, 0, 'বয়স যখন ৪-৮: ছবি আঁকা ও গান', NULL, NULL, NULL, NULL, NULL, NULL, 'বয়স-যখন-৪-৮:-ছবি-আঁকা-ও-গান', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:41', '2021-03-08 04:01:57'),
(150, 0, 'পারভেজ আলম', NULL, NULL, NULL, NULL, NULL, NULL, 'পারভেজ-আলম', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:41', '2021-03-08 04:01:05'),
(151, 0, 'আত্ম উন্নয়ন', NULL, NULL, NULL, NULL, NULL, NULL, 'আত্ম-উন্নয়ন', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:41', '2021-03-08 04:00:47'),
(152, 0, 'জীবনদর্শন', NULL, NULL, NULL, NULL, NULL, NULL, 'জীবনদর্শন', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:41', '2021-03-08 04:00:39'),
(153, 0, 'সাহিত্যিক, শিল্প ও সংগীত ব্যক্তিত্ব', NULL, NULL, NULL, NULL, NULL, NULL, 'সাহিত্যিক,-শিল্প-ও-সংগীত-ব্যক্তিত্ব', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:42', '2021-03-08 03:59:44'),
(154, 0, 'Politics and Bangladesh', NULL, NULL, NULL, NULL, NULL, NULL, 'politics-and-bangladesh', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:42', '2021-03-08 03:59:25'),
(155, 0, 'বিবিধঃ রান্না, খাদ্য ও পুষ্টি', NULL, NULL, NULL, NULL, NULL, NULL, 'বিবিধঃ-রান্না,-খাদ্য-ও-পুষ্টি', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:42', '2021-03-08 03:59:22'),
(156, 0, 'বয়স যখন ৮-১২: গল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'বয়স-যখন-৮-১২:-গল্প', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:42', '2021-03-08 03:59:13'),
(157, 0, 'শিশু-কিশোর: রহস্য, গোয়েন্দা, অ্যাডভেঞ্চার', NULL, NULL, NULL, NULL, NULL, NULL, 'শিশু-কিশোর:-রহস্য,-গোয়েন্দা,-অ্যাডভেঞ্চার', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:42', '2021-03-08 03:58:23'),
(158, 0, 'উপনিবেশিক শাসনামল ও ভারত বিভাগ', NULL, NULL, NULL, NULL, NULL, NULL, 'উপনিবেশিক-শাসনামল-ও-ভারত-বিভাগ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:42', '2021-03-08 03:57:56'),
(159, 0, ' রোমান্টিক উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, '_E0_A6_B0_E0_A7_8B_E0_A6_AE_E0_A6_BE_E0_A6_A8_E0_A7_8D_E0_A6_9F_E0_A6_BF_E0_A6_95-_E0_A6_89_E0_A6_AA_E0_A6_A8_E0_A7_8D_E0_A6_AF_E0_A6_BE_E0_A6_B8-1', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:42', '2021-03-08 03:57:12'),
(160, 0, 'রবীন্দ্রনাথ', NULL, NULL, NULL, NULL, NULL, NULL, 'রবীন্দ্রনাথ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:56:54'),
(161, 0, 'বিজ্ঞান প্রজেক্ট', NULL, NULL, NULL, NULL, NULL, NULL, 'বিজ্ঞান-প্রজেক্ট', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:56:50'),
(162, 0, 'বয়স যখন ১২-১৭: গণিত, বিজ্ঞান ও প্রযুক্তি', NULL, NULL, NULL, NULL, NULL, NULL, 'বয়স-যখন-১২-১৭:-গণিত,-বিজ্ঞান-ও-প্রযুক্তি', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:56:46'),
(163, 0, 'নারী ও শিশুর স্বাস্থ্য', NULL, NULL, NULL, NULL, NULL, NULL, 'নারী-ও-শিশুর-স্বাস্থ্য', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:56:32'),
(164, 0, 'কোরআন, তরজমা ও তাফসির', NULL, NULL, NULL, NULL, NULL, NULL, 'কোরআন,-তরজমা-ও-তাফসির', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:56:14'),
(165, 0, 'চিরায়ত কাব্য', NULL, NULL, NULL, NULL, NULL, NULL, 'চিরায়ত-কাব্য', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:55:57'),
(166, 0, 'অনুবাদ: গল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'অনুবাদ:-গল্প', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:55:44'),
(167, 0, 'বিখ্যাত ব্যক্তি ও জীবনী', NULL, NULL, NULL, NULL, NULL, NULL, 'বিখ্যাত-ব্যক্তি-ও-জীবনী', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:55:21'),
(168, 0, 'ব্যায়াম ও ডায়েট', NULL, NULL, NULL, NULL, NULL, NULL, 'ব্যায়াম-ও-ডায়েট', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:55:18'),
(169, 0, 'Presentation and Speech Tactics', NULL, NULL, NULL, NULL, NULL, NULL, 'presentation-and-speech-tactics', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:55:13'),
(170, 0, 'ব্যবসায়ি, উদ্যোক্তা ও অর্থনৈতিক ব্যক্তিত্ব', NULL, NULL, NULL, NULL, NULL, NULL, 'ব্যবসায়ি,-উদ্যোক্তা-ও-অর্থনৈতিক-ব্যক্তিত্ব', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:55:01'),
(171, 0, 'গণিত, বিজ্ঞান ও প্রযুক্তি', NULL, NULL, NULL, NULL, NULL, NULL, 'গণিত,-বিজ্ঞান-ও-প্রযুক্তি', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:54:37'),
(172, 0, 'বিজ্ঞানভিত্তিক প্রবন্ধ, গবেষণা, জার্নাল ও রেফারেন্স', NULL, NULL, NULL, NULL, NULL, NULL, 'বিজ্ঞানভিত্তিক-প্রবন্ধ,-গবেষণা,-জার্নাল-ও-রেফারেন্স', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:43', '2021-03-08 03:51:47'),
(173, 0, 'রাজনৈতিক ও মুক্তিযুদ্ধভিত্তিক উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, 'রাজনৈতিক-ও-মুক্তিযুদ্ধভিত্তিক-উপন্যাস', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:44', '2021-03-08 03:51:13'),
(174, 0, 'সাহিত্য সংকলন ও সমগ্র', NULL, NULL, NULL, NULL, NULL, NULL, 'সাহিত্য-সংকলন-ও-সমগ্র', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:44', '2021-03-08 03:50:42'),
(175, 0, 'ছোটগল্প', NULL, NULL, NULL, NULL, NULL, NULL, 'ছোটগল্প', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:44', '2021-03-08 03:49:22'),
(176, 0, 'ডিটেকটিভ, ইন্টেলিজেন্স ও সিক্রেট এজেন্সি', NULL, NULL, NULL, NULL, NULL, NULL, 'ডিটেকটিভ,-ইন্টেলিজেন্স-ও-সিক্রেট-এজেন্সি', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:44', '2021-03-08 03:49:14'),
(177, 0, 'Microsoft Office', NULL, NULL, NULL, NULL, NULL, NULL, 'microsoft-office', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:45', '2021-03-08 03:47:36'),
(178, 0, 'পেশাগত স্মৃতিচারণ ও অভিজ্ঞতা', NULL, NULL, NULL, NULL, NULL, NULL, 'পেশাগত-স্মৃতিচারণ-ও-অভিজ্ঞতা', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:45', '2021-03-08 03:47:28'),
(179, 0, 'আত্ম-উন্নয়ন ও মেডিটেশন', NULL, NULL, NULL, NULL, NULL, NULL, 'আত্ম-উন্নয়ন-ও-মেডিটেশন', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:45', '2021-03-08 03:47:06'),
(180, 0, ' ইসলামি গল্প', NULL, NULL, NULL, NULL, NULL, NULL, '_E0_A6_87_E0_A6_B8_E0_A6_B2_E0_A6_BE_E0_A6_AE_E0_A6_BF-_E0_A6_97_E0_A6_B2_E0_A7_8D_E0_A6_AA-1', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:45', '2021-03-08 03:46:55'),
(181, 0, 'উপন্যাস, গল্প ও নাটক', NULL, NULL, NULL, NULL, NULL, NULL, 'উপন্যাস,-গল্প-ও-নাটক', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:45', '2021-03-08 03:46:52'),
(182, 0, 'সমসাময়িক বাংলাদেশ', NULL, NULL, NULL, NULL, NULL, NULL, 'সমসাময়িক-বাংলাদেশ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:45', '2021-03-08 03:46:41'),
(183, 0, 'নবি-রাসুল, সাহাবা, তাবেই ও অলি-আওলিয়া', NULL, NULL, NULL, NULL, NULL, NULL, 'নবি-রাসুল,-সাহাবা,-তাবেই-ও-অলি-আওলিয়া', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:45', '2021-03-08 03:45:43'),
(184, 0, ' সমকালীন গল্প', NULL, NULL, NULL, NULL, NULL, NULL, '_E0_A6_B8_E0_A6_AE_E0_A6_95_E0_A6_BE_E0_A6_B2_E0_A7_80_E0_A6_A8-_E0_A6_97_E0_A6_B2_E0_A7_8D_E0_A6_AA-1', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:46', '2021-03-08 03:44:50'),
(185, 0, ' অতিপ্রাকৃত ও ভৌতিক উপন্যাস', NULL, NULL, NULL, NULL, NULL, NULL, '_E0_A6_85_E0_A6_A4_E0_A6_BF_E0_A6_AA_E0_A7_8D_E0_A6_B0_E0_A6_BE_E0_A6_95_E0_A7_83_E0_A6_A4-_E0_A6_93-_E0_A6_AD_E0_A7_8C_E0_A6_A4_E0_A6_BF_E0_A6_95-_E0_A6_89_E0_A6_AA_E0_A6_A8_E0_A7_8D_E0_A6_A', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:46', '2021-03-08 03:43:48'),
(186, 0, 'সায়েন্স ফিকশন সমগ্র/সংকলন', NULL, NULL, NULL, NULL, NULL, NULL, 'সায়েন্স-ফিকশন-সমগ্র/সংকলন', 0, 0, 0, 1, 0, 0, NULL, NULL, NULL, NULL, 1, 1, '2020-09-20 17:35:46', '2021-03-08 03:43:26'),
(187, 0, 'গল্প সমগ্র', NULL, NULL, NULL, NULL, NULL, NULL, 'গল্প-সমগ্র', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:46', '2021-03-08 03:43:18'),
(188, 0, ' অনুবাদ: প্রবন্ধ', NULL, NULL, NULL, NULL, NULL, NULL, 'অনুবাদ:-প্রবন্ধ', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:46', '2021-03-08 03:41:09'),
(189, 0, ' রোমান্টিক কবিতা', NULL, NULL, NULL, NULL, NULL, NULL, '_E0_A6_B0_E0_A7_8B_E0_A6_AE_E0_A6_BE_E0_A6_A8_E0_A7_8D_E0_A6_9F_E0_A6_BF_E0_A6_95-_E0_A6_95_E0_A6_AC_E0_A6_BF_E0_A6_A4_E0_A6_BE-1', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:47', '2021-03-08 03:38:33'),
(190, 0, 'বাংলা নাটক', NULL, NULL, NULL, NULL, NULL, NULL, 'বাংলা-নাটক', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:47', '2021-03-08 03:38:05'),
(191, 0, 'ঐতিহ্য', NULL, NULL, NULL, NULL, NULL, NULL, 'ঐতিহ্য', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, NULL, NULL, 1, '2020-09-20 17:35:47', '2021-03-08 03:35:12'),
(208, 0, 'গ্যাজেট', NULL, NULL, NULL, NULL, NULL, NULL, 'গ্যাজেট', 0, 0, 0, 0, 0, 1, NULL, NULL, NULL, 1, 1, 1, '2020-09-23 21:41:10', '2020-09-23 22:04:47'),
(209, 0, 'কর্পোরেট অর্ডার', NULL, NULL, NULL, NULL, NULL, NULL, 'কর্পোরেট-অর্ডার', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, 1, NULL, 1, '2020-09-23 22:10:35', '2020-09-23 22:10:35'),
(210, 0, 'নব-বই অফার', NULL, NULL, NULL, NULL, NULL, NULL, 'নব-বই-অফার', 0, 0, 0, 0, 1, 1, NULL, NULL, NULL, 1, 1, 1, '2020-09-23 22:30:34', '2021-03-03 09:48:33'),
(211, 0, 'ইসলামিক বই', NULL, NULL, NULL, NULL, NULL, NULL, 'ইসলামিক-বই', 0, 0, 0, 0, 0, 0, NULL, NULL, NULL, 1, NULL, 1, '2020-09-23 22:31:16', '2020-09-23 22:31:16'),
(212, 0, 'প্রি-অর্ডারে বই', NULL, NULL, NULL, NULL, NULL, 1, 'প্রি-অর্ডারে-বই', 0, 0, 0, 1, 1, 1, NULL, NULL, NULL, 1, 1, 1, '2021-02-04 18:11:49', '2021-03-08 03:32:15');

-- --------------------------------------------------------

--
-- Table structure for table `categoryables`
--

CREATE TABLE `categoryables` (
  `id` int(10) UNSIGNED NOT NULL,
  `category_id` int(10) UNSIGNED NOT NULL,
  `categoryable_id` int(10) UNSIGNED NOT NULL,
  `categoryable_type` varchar(191) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `categoryables`
--

INSERT INTO `categoryables` (`id`, `category_id`, `categoryable_id`, `categoryable_type`, `created_at`, `updated_at`) VALUES
(9, 3, 1, 'App\\Model\\Common\\Blog', '2020-06-03 20:08:46', '2020-06-03 20:08:46'),
(10, 1, 2, 'App\\Model\\Common\\Blog', '2020-06-03 19:58:22', '2020-06-03 19:58:22'),
(11, 2, 3, 'App\\Model\\Common\\Blog', '2020-06-03 20:06:35', '2020-06-03 20:06:35'),
(12, 5, 4, 'App\\Model\\Common\\Blog', '2020-06-03 20:08:22', '2020-06-03 20:08:22'),
(14, 9, 5, 'App\\Model\\Common\\Product', '2020-09-21 16:03:00', '2020-09-21 16:03:00'),
(15, 9, 6, 'App\\Model\\Common\\Product', '2020-09-21 16:06:19', '2020-09-21 16:06:19'),
(16, 10, 7, 'App\\Model\\Common\\Product', '2020-09-21 16:08:44', '2020-09-21 16:08:44'),
(17, 11, 8, 'App\\Model\\Common\\Product', '2020-09-21 16:10:40', '2020-09-21 16:10:40'),
(18, 11, 9, 'App\\Model\\Common\\Product', '2020-09-21 16:11:31', '2020-09-21 16:11:31'),
(19, 11, 10, 'App\\Model\\Common\\Product', '2020-09-21 16:12:44', '2020-09-21 16:12:44'),
(20, 11, 11, 'App\\Model\\Common\\Product', '2020-09-21 16:13:36', '2020-09-21 16:13:36'),
(21, 11, 12, 'App\\Model\\Common\\Product', '2020-09-21 16:14:20', '2020-09-21 16:14:20'),
(22, 9, 13, 'App\\Model\\Common\\Product', '2020-09-21 16:16:45', '2020-09-21 16:16:45'),
(23, 11, 14, 'App\\Model\\Common\\Product', '2020-09-21 16:17:35', '2020-09-21 16:17:35'),
(24, 12, 15, 'App\\Model\\Common\\Product', '2020-09-21 16:18:13', '2020-09-21 16:18:13'),
(25, 11, 16, 'App\\Model\\Common\\Product', '2020-09-21 16:19:15', '2020-09-21 16:19:15'),
(26, 11, 17, 'App\\Model\\Common\\Product', '2020-09-21 16:19:51', '2020-09-21 16:19:51'),
(27, 13, 18, 'App\\Model\\Common\\Product', '2020-09-21 16:20:33', '2020-09-21 16:20:33'),
(28, 14, 19, 'App\\Model\\Common\\Product', '2020-09-21 16:21:11', '2020-09-21 16:21:11'),
(29, 15, 20, 'App\\Model\\Common\\Product', '2020-09-21 16:22:25', '2020-09-21 16:22:25'),
(30, 11, 21, 'App\\Model\\Common\\Product', '2020-09-21 16:23:43', '2020-09-21 16:23:43'),
(31, 11, 22, 'App\\Model\\Common\\Product', '2020-09-21 16:24:20', '2020-09-21 16:24:20'),
(32, 11, 23, 'App\\Model\\Common\\Product', '2020-09-21 16:26:33', '2020-09-21 16:26:33'),
(33, 11, 24, 'App\\Model\\Common\\Product', '2020-09-21 16:27:28', '2020-09-21 16:27:28'),
(34, 16, 25, 'App\\Model\\Common\\Product', '2020-09-21 16:28:05', '2020-09-21 16:28:05'),
(35, 17, 26, 'App\\Model\\Common\\Product', '2020-09-21 16:32:11', '2020-09-21 16:32:11'),
(36, 11, 27, 'App\\Model\\Common\\Product', '2020-09-21 16:32:50', '2020-09-21 16:32:50'),
(37, 11, 28, 'App\\Model\\Common\\Product', '2020-09-21 16:33:37', '2020-09-21 16:33:37'),
(38, 10, 29, 'App\\Model\\Common\\Product', '2020-09-21 16:34:13', '2020-09-21 16:34:13'),
(39, 11, 30, 'App\\Model\\Common\\Product', '2020-09-21 16:34:46', '2020-09-21 16:34:46'),
(40, 11, 31, 'App\\Model\\Common\\Product', '2020-09-21 16:35:55', '2020-09-21 16:35:55'),
(41, 11, 32, 'App\\Model\\Common\\Product', '2020-09-21 16:36:56', '2020-09-21 16:36:56'),
(42, 11, 33, 'App\\Model\\Common\\Product', '2020-09-21 16:38:04', '2020-09-21 16:38:04'),
(43, 11, 34, 'App\\Model\\Common\\Product', '2020-09-21 16:38:50', '2020-09-21 16:38:50'),
(44, 11, 35, 'App\\Model\\Common\\Product', '2020-09-21 16:39:37', '2020-09-21 16:39:37'),
(45, 11, 36, 'App\\Model\\Common\\Product', '2020-09-21 16:40:18', '2020-09-21 16:40:18'),
(46, 11, 37, 'App\\Model\\Common\\Product', '2020-09-21 16:41:13', '2020-09-21 16:41:13'),
(47, 11, 38, 'App\\Model\\Common\\Product', '2020-09-21 16:41:54', '2020-09-21 16:41:54'),
(48, 11, 39, 'App\\Model\\Common\\Product', '2020-09-21 16:43:10', '2020-09-21 16:43:10'),
(49, 11, 40, 'App\\Model\\Common\\Product', '2020-09-21 16:43:50', '2020-09-21 16:43:50'),
(50, 11, 41, 'App\\Model\\Common\\Product', '2020-09-21 16:44:22', '2020-09-21 16:44:22'),
(51, 11, 42, 'App\\Model\\Common\\Product', '2020-09-21 16:44:57', '2020-09-21 16:44:57'),
(52, 11, 43, 'App\\Model\\Common\\Product', '2020-09-21 16:45:42', '2020-09-21 16:45:42'),
(53, 18, 44, 'App\\Model\\Common\\Product', '2020-09-21 16:46:37', '2020-09-21 16:46:37'),
(54, 18, 45, 'App\\Model\\Common\\Product', '2020-09-21 16:47:14', '2020-09-21 16:47:14'),
(55, 18, 46, 'App\\Model\\Common\\Product', '2020-09-21 16:47:54', '2020-09-21 16:47:54'),
(56, 19, 47, 'App\\Model\\Common\\Product', '2020-09-21 16:48:28', '2020-09-21 16:48:28'),
(57, 18, 48, 'App\\Model\\Common\\Product', '2020-09-21 16:49:08', '2020-09-21 16:49:08'),
(58, 18, 49, 'App\\Model\\Common\\Product', '2020-09-21 16:49:48', '2020-09-21 16:49:48'),
(59, 15, 50, 'App\\Model\\Common\\Product', '2020-09-21 16:52:25', '2020-09-21 16:52:25'),
(60, 15, 51, 'App\\Model\\Common\\Product', '2020-09-21 16:53:04', '2020-09-21 16:53:04'),
(61, 15, 52, 'App\\Model\\Common\\Product', '2020-09-21 16:53:50', '2020-09-21 16:53:50'),
(62, 20, 53, 'App\\Model\\Common\\Product', '2020-09-21 16:54:59', '2020-09-21 16:54:59'),
(63, 21, 54, 'App\\Model\\Common\\Product', '2020-09-21 16:56:50', '2020-09-21 16:56:50'),
(64, 22, 55, 'App\\Model\\Common\\Product', '2020-09-21 17:01:10', '2020-09-21 17:01:10'),
(65, 23, 56, 'App\\Model\\Common\\Product', '2020-09-21 17:01:56', '2020-09-21 17:01:56'),
(66, 19, 57, 'App\\Model\\Common\\Product', '2020-09-21 17:02:59', '2020-09-21 17:02:59'),
(67, 19, 58, 'App\\Model\\Common\\Product', '2020-09-21 17:03:48', '2020-09-21 17:03:48'),
(68, 19, 59, 'App\\Model\\Common\\Product', '2020-09-21 17:04:28', '2020-09-21 17:04:28'),
(69, 24, 60, 'App\\Model\\Common\\Product', '2020-09-21 17:05:23', '2020-09-21 17:05:23'),
(70, 23, 61, 'App\\Model\\Common\\Product', '2020-09-21 17:06:02', '2020-09-21 17:06:02'),
(71, 25, 62, 'App\\Model\\Common\\Product', '2020-09-21 17:06:59', '2020-09-21 17:06:59'),
(72, 26, 63, 'App\\Model\\Common\\Product', '2020-09-21 17:08:03', '2020-09-21 17:08:03'),
(73, 27, 64, 'App\\Model\\Common\\Product', '2020-09-21 17:09:09', '2020-09-21 17:09:09'),
(74, 28, 65, 'App\\Model\\Common\\Product', '2020-09-21 17:11:22', '2020-09-21 17:11:22'),
(75, 29, 66, 'App\\Model\\Common\\Product', '2020-09-21 17:12:11', '2020-09-21 17:12:11'),
(76, 23, 67, 'App\\Model\\Common\\Product', '2020-09-21 17:12:55', '2020-09-21 17:12:55'),
(77, 19, 68, 'App\\Model\\Common\\Product', '2020-09-21 17:13:44', '2020-09-21 17:13:44'),
(78, 19, 69, 'App\\Model\\Common\\Product', '2020-09-21 17:14:48', '2020-09-21 17:14:48'),
(79, 10, 70, 'App\\Model\\Common\\Product', '2020-12-14 19:28:55', '2020-12-14 19:28:55'),
(80, 29, 71, 'App\\Model\\Common\\Product', '2020-09-21 17:16:33', '2020-09-21 17:16:33'),
(81, 23, 72, 'App\\Model\\Common\\Product', '2020-09-21 17:17:12', '2020-09-21 17:17:12'),
(82, 29, 73, 'App\\Model\\Common\\Product', '2020-09-21 17:18:04', '2020-09-21 17:18:04'),
(83, 28, 74, 'App\\Model\\Common\\Product', '2020-09-21 17:18:57', '2020-09-21 17:18:57'),
(84, 30, 75, 'App\\Model\\Common\\Product', '2020-09-21 17:20:03', '2020-09-21 17:20:03'),
(85, 31, 76, 'App\\Model\\Common\\Product', '2020-09-21 17:21:07', '2020-09-21 17:21:07'),
(86, 31, 77, 'App\\Model\\Common\\Product', '2020-09-21 17:22:02', '2020-09-21 17:22:02'),
(87, 31, 78, 'App\\Model\\Common\\Product', '2020-09-21 17:22:48', '2020-09-21 17:22:48'),
(88, 32, 79, 'App\\Model\\Common\\Product', '2020-09-21 17:23:32', '2020-09-21 17:23:32'),
(89, 33, 80, 'App\\Model\\Common\\Product', '2020-09-21 18:12:37', '2020-09-21 18:12:37'),
(90, 34, 81, 'App\\Model\\Common\\Product', '2020-09-21 18:13:29', '2020-09-21 18:13:29'),
(91, 35, 82, 'App\\Model\\Common\\Product', '2020-09-21 18:14:10', '2020-09-21 18:14:10'),
(92, 10, 83, 'App\\Model\\Common\\Product', '2020-09-21 18:15:03', '2020-09-21 18:15:03'),
(93, 36, 84, 'App\\Model\\Common\\Product', '2020-09-21 18:15:53', '2020-09-21 18:15:53'),
(94, 15, 85, 'App\\Model\\Common\\Product', '2020-09-21 18:16:50', '2020-09-21 18:16:50'),
(95, 37, 86, 'App\\Model\\Common\\Product', '2020-09-21 18:17:36', '2020-09-21 18:17:36'),
(96, 31, 87, 'App\\Model\\Common\\Product', '2020-09-21 18:18:22', '2020-09-21 18:18:22'),
(97, 38, 88, 'App\\Model\\Common\\Product', '2020-09-21 18:19:21', '2020-09-21 18:19:21'),
(98, 31, 89, 'App\\Model\\Common\\Product', '2020-09-21 18:20:10', '2020-09-21 18:20:10'),
(99, 31, 90, 'App\\Model\\Common\\Product', '2020-09-21 18:21:05', '2020-09-21 18:21:05'),
(100, 34, 91, 'App\\Model\\Common\\Product', '2020-09-21 18:22:02', '2020-09-21 18:22:02'),
(101, 31, 92, 'App\\Model\\Common\\Product', '2020-09-21 18:23:06', '2020-09-21 18:23:06'),
(102, 39, 93, 'App\\Model\\Common\\Product', '2020-09-21 18:23:55', '2020-09-21 18:23:55'),
(103, 18, 94, 'App\\Model\\Common\\Product', '2020-09-21 18:27:50', '2020-09-21 18:27:50'),
(104, 33, 95, 'App\\Model\\Common\\Product', '2020-09-21 18:29:21', '2020-09-21 18:29:21'),
(105, 18, 96, 'App\\Model\\Common\\Product', '2020-09-21 18:45:07', '2020-09-21 18:45:07'),
(106, 40, 97, 'App\\Model\\Common\\Product', '2020-09-21 18:46:06', '2020-09-21 18:46:06'),
(107, 40, 98, 'App\\Model\\Common\\Product', '2020-09-21 18:46:51', '2020-09-21 18:46:51'),
(108, 41, 99, 'App\\Model\\Common\\Product', '2020-09-21 18:47:34', '2020-09-21 18:47:34'),
(109, 42, 100, 'App\\Model\\Common\\Product', '2020-09-21 18:48:37', '2020-09-21 18:48:37'),
(110, 43, 101, 'App\\Model\\Common\\Product', '2020-09-21 18:49:24', '2020-09-21 18:49:24'),
(111, 33, 102, 'App\\Model\\Common\\Product', '2020-09-21 18:50:07', '2020-09-21 18:50:07'),
(112, 40, 103, 'App\\Model\\Common\\Product', '2020-09-21 23:52:43', '2020-09-21 23:52:43'),
(113, 40, 104, 'App\\Model\\Common\\Product', '2020-09-21 23:53:43', '2020-09-21 23:53:43'),
(114, 33, 105, 'App\\Model\\Common\\Product', '2020-09-21 23:54:32', '2020-09-21 23:54:32'),
(115, 44, 106, 'App\\Model\\Common\\Product', '2020-09-21 23:55:34', '2020-09-21 23:55:34'),
(116, 40, 107, 'App\\Model\\Common\\Product', '2020-09-21 23:56:35', '2020-09-21 23:56:35'),
(117, 31, 108, 'App\\Model\\Common\\Product', '2020-09-21 23:57:52', '2020-09-21 23:57:52'),
(118, 18, 109, 'App\\Model\\Common\\Product', '2020-09-21 23:58:52', '2020-09-21 23:58:52'),
(119, 34, 110, 'App\\Model\\Common\\Product', '2020-09-23 22:03:32', '2020-09-23 22:03:32'),
(120, 31, 111, 'App\\Model\\Common\\Product', '2020-09-23 22:02:57', '2020-09-23 22:02:57'),
(121, 18, 112, 'App\\Model\\Common\\Product', '2020-09-23 22:02:24', '2020-09-23 22:02:24'),
(122, 28, 113, 'App\\Model\\Common\\Product', '2020-09-23 22:01:57', '2020-09-23 22:01:57'),
(123, 40, 114, 'App\\Model\\Common\\Product', '2020-09-23 22:01:22', '2020-09-23 22:01:22'),
(124, 33, 115, 'App\\Model\\Common\\Product', '2020-09-23 22:00:50', '2020-09-23 22:00:50'),
(125, 40, 116, 'App\\Model\\Common\\Product', '2020-09-23 22:00:20', '2020-09-23 22:00:20'),
(126, 40, 117, 'App\\Model\\Common\\Product', '2020-09-23 21:59:52', '2020-09-23 21:59:52'),
(127, 40, 118, 'App\\Model\\Common\\Product', '2020-09-23 21:59:14', '2020-09-23 21:59:14'),
(128, 40, 119, 'App\\Model\\Common\\Product', '2020-09-23 21:58:21', '2020-09-23 21:58:21'),
(129, 40, 120, 'App\\Model\\Common\\Product', '2020-09-23 21:57:36', '2020-09-23 21:57:36'),
(130, 40, 121, 'App\\Model\\Common\\Product', '2020-09-23 21:57:10', '2020-09-23 21:57:10'),
(131, 41, 122, 'App\\Model\\Common\\Product', '2020-09-23 21:56:44', '2020-09-23 21:56:44'),
(132, 40, 123, 'App\\Model\\Common\\Product', '2020-09-23 21:56:19', '2020-09-23 21:56:19'),
(133, 31, 124, 'App\\Model\\Common\\Product', '2020-09-23 21:55:55', '2020-09-23 21:55:55'),
(134, 40, 125, 'App\\Model\\Common\\Product', '2020-09-23 21:55:27', '2020-09-23 21:55:27'),
(135, 45, 126, 'App\\Model\\Common\\Product', '2020-09-23 21:54:51', '2020-09-23 21:54:51'),
(136, 40, 127, 'App\\Model\\Common\\Product', '2020-09-23 21:54:17', '2020-09-23 21:54:17'),
(137, 40, 128, 'App\\Model\\Common\\Product', '2020-09-23 21:53:52', '2020-09-23 21:53:52'),
(138, 18, 129, 'App\\Model\\Common\\Product', '2020-09-23 21:53:26', '2020-09-23 21:53:26'),
(139, 40, 130, 'App\\Model\\Common\\Product', '2020-09-23 21:52:57', '2020-09-23 21:52:57'),
(140, 19, 131, 'App\\Model\\Common\\Product', '2020-09-23 21:52:37', '2020-09-23 21:52:37'),
(141, 41, 132, 'App\\Model\\Common\\Product', '2020-09-23 21:52:05', '2020-09-23 21:52:05'),
(142, 46, 133, 'App\\Model\\Common\\Product', '2020-09-23 21:51:37', '2020-09-23 21:51:37'),
(143, 47, 134, 'App\\Model\\Common\\Product', '2020-09-23 21:51:14', '2020-09-23 21:51:14'),
(144, 37, 135, 'App\\Model\\Common\\Product', '2020-09-23 21:50:40', '2020-09-23 21:50:40'),
(145, 18, 136, 'App\\Model\\Common\\Product', '2020-09-23 21:50:08', '2020-09-23 21:50:08'),
(146, 48, 137, 'App\\Model\\Common\\Product', '2020-09-23 21:49:43', '2020-09-23 21:49:43'),
(147, 40, 138, 'App\\Model\\Common\\Product', '2020-09-23 21:49:22', '2020-09-23 21:49:22'),
(148, 41, 139, 'App\\Model\\Common\\Product', '2020-09-23 21:48:54', '2020-09-23 21:48:54'),
(149, 49, 140, 'App\\Model\\Common\\Product', '2020-09-23 21:48:28', '2020-09-23 21:48:28'),
(150, 40, 141, 'App\\Model\\Common\\Product', '2020-09-23 21:47:55', '2020-09-23 21:47:55'),
(151, 19, 142, 'App\\Model\\Common\\Product', '2020-09-23 21:47:29', '2020-09-23 21:47:29'),
(152, 41, 143, 'App\\Model\\Common\\Product', '2020-09-23 21:47:01', '2020-09-23 21:47:01'),
(153, 50, 144, 'App\\Model\\Common\\Product', '2020-09-23 21:46:32', '2020-09-23 21:46:32'),
(154, 51, 145, 'App\\Model\\Common\\Product', '2020-09-23 21:46:01', '2020-09-23 21:46:01'),
(155, 51, 146, 'App\\Model\\Common\\Product', '2020-09-23 21:45:26', '2020-09-23 21:45:26'),
(156, 52, 147, 'App\\Model\\Common\\Product', '2020-09-23 21:44:30', '2020-09-23 21:44:30'),
(157, 11, 148, 'App\\Model\\Common\\Product', '2020-09-23 21:44:05', '2020-09-23 21:44:05'),
(158, 41, 149, 'App\\Model\\Common\\Product', '2020-09-23 21:43:38', '2020-09-23 21:43:38'),
(159, 37, 150, 'App\\Model\\Common\\Product', '2020-09-23 21:43:14', '2020-09-23 21:43:14'),
(160, 53, 151, 'App\\Model\\Common\\Product', '2020-09-23 21:42:45', '2020-09-23 21:42:45'),
(161, 19, 152, 'App\\Model\\Common\\Product', '2020-09-23 21:42:15', '2020-09-23 21:42:15'),
(162, 54, 153, 'App\\Model\\Common\\Product', '2020-09-23 21:41:48', '2020-09-23 21:41:48'),
(163, 55, 154, 'App\\Model\\Common\\Product', '2020-09-23 21:41:26', '2020-09-23 21:41:26'),
(164, 56, 155, 'App\\Model\\Common\\Product', '2020-09-23 21:41:00', '2020-09-23 21:41:00'),
(165, 11, 156, 'App\\Model\\Common\\Product', '2020-09-23 21:40:23', '2020-09-23 21:40:23'),
(166, 11, 157, 'App\\Model\\Common\\Product', '2020-09-23 21:39:56', '2020-09-23 21:39:56'),
(167, 57, 158, 'App\\Model\\Common\\Product', '2020-09-23 21:39:27', '2020-09-23 21:39:27'),
(168, 56, 159, 'App\\Model\\Common\\Product', '2020-09-23 21:38:59', '2020-09-23 21:38:59'),
(169, 11, 160, 'App\\Model\\Common\\Product', '2020-09-23 21:38:32', '2020-09-23 21:38:32'),
(170, 58, 161, 'App\\Model\\Common\\Product', '2020-09-23 21:35:43', '2020-09-23 21:35:43'),
(171, 10, 162, 'App\\Model\\Common\\Product', '2020-09-23 21:35:19', '2020-09-23 21:35:19'),
(172, 11, 163, 'App\\Model\\Common\\Product', '2020-09-23 21:33:28', '2020-09-23 21:33:28'),
(173, 11, 164, 'App\\Model\\Common\\Product', '2020-09-23 21:32:44', '2020-09-23 21:32:44'),
(174, 11, 165, 'App\\Model\\Common\\Product', '2020-09-23 21:32:05', '2020-09-23 21:32:05'),
(175, 59, 166, 'App\\Model\\Common\\Product', '2020-09-23 21:31:32', '2020-09-23 21:31:32'),
(176, 59, 167, 'App\\Model\\Common\\Product', '2020-09-23 21:30:54', '2020-09-23 21:30:54'),
(177, 11, 168, 'App\\Model\\Common\\Product', '2020-09-23 21:29:56', '2020-09-23 21:29:56'),
(178, 11, 169, 'App\\Model\\Common\\Product', '2020-09-23 21:29:14', '2020-09-23 21:29:14'),
(179, 11, 170, 'App\\Model\\Common\\Product', '2020-09-23 21:28:25', '2020-09-23 21:28:25'),
(180, 60, 171, 'App\\Model\\Common\\Product', '2020-09-23 21:27:32', '2020-09-23 21:27:32'),
(181, 61, 172, 'App\\Model\\Common\\Product', '2020-09-23 21:26:56', '2020-09-23 21:26:56'),
(182, 62, 173, 'App\\Model\\Common\\Product', '2020-09-23 21:25:52', '2020-09-23 21:25:52'),
(183, 9, 174, 'App\\Model\\Common\\Product', '2020-09-23 21:25:21', '2020-09-23 21:25:21'),
(184, 11, 175, 'App\\Model\\Common\\Product', '2020-09-23 21:24:46', '2020-09-23 21:24:46'),
(185, 11, 176, 'App\\Model\\Common\\Product', '2020-09-23 21:23:50', '2020-09-23 21:23:50'),
(186, 11, 177, 'App\\Model\\Common\\Product', '2020-09-23 21:23:06', '2020-09-23 21:23:06'),
(187, 11, 178, 'App\\Model\\Common\\Product', '2020-09-23 21:22:28', '2020-09-23 21:22:28'),
(188, 11, 179, 'App\\Model\\Common\\Product', '2020-09-23 21:21:51', '2020-09-23 21:21:51'),
(189, 11, 180, 'App\\Model\\Common\\Product', '2020-09-23 21:21:24', '2020-09-23 21:21:24'),
(190, 15, 181, 'App\\Model\\Common\\Product', '2020-09-23 21:20:46', '2020-09-23 21:20:46'),
(191, 63, 182, 'App\\Model\\Common\\Product', '2020-09-23 21:20:04', '2020-09-23 21:20:04'),
(192, 63, 183, 'App\\Model\\Common\\Product', '2020-09-23 21:18:21', '2020-09-23 21:18:21'),
(193, 11, 184, 'App\\Model\\Common\\Product', '2020-09-23 21:17:52', '2020-09-23 21:17:52'),
(194, 11, 185, 'App\\Model\\Common\\Product', '2020-09-23 21:17:14', '2020-09-23 21:17:14'),
(195, 11, 186, 'App\\Model\\Common\\Product', '2020-09-23 21:16:23', '2020-09-23 21:16:23'),
(196, 11, 187, 'App\\Model\\Common\\Product', '2020-09-23 21:15:55', '2020-09-23 21:15:55'),
(197, 11, 188, 'App\\Model\\Common\\Product', '2020-09-23 21:15:27', '2020-09-23 21:15:27'),
(198, 15, 189, 'App\\Model\\Common\\Product', '2020-09-23 21:15:00', '2020-09-23 21:15:00'),
(199, 11, 190, 'App\\Model\\Common\\Product', '2020-09-23 21:14:33', '2020-09-23 21:14:33'),
(200, 15, 191, 'App\\Model\\Common\\Product', '2020-09-23 21:14:04', '2020-09-23 21:14:04'),
(201, 64, 192, 'App\\Model\\Common\\Product', '2020-09-23 21:13:18', '2020-09-23 21:13:18'),
(202, 65, 193, 'App\\Model\\Common\\Product', '2020-09-23 21:12:45', '2020-09-23 21:12:45'),
(203, 11, 194, 'App\\Model\\Common\\Product', '2020-09-23 21:10:46', '2020-09-23 21:10:46'),
(204, 66, 195, 'App\\Model\\Common\\Product', '2020-09-23 21:10:16', '2020-09-23 21:10:16'),
(205, 66, 196, 'App\\Model\\Common\\Product', '2020-09-23 21:09:48', '2020-09-23 21:09:48'),
(206, 67, 197, 'App\\Model\\Common\\Product', '2020-09-23 21:09:16', '2020-09-23 21:09:16'),
(207, 68, 198, 'App\\Model\\Common\\Product', '2020-09-23 21:08:51', '2020-09-23 21:08:51'),
(208, 68, 199, 'App\\Model\\Common\\Product', '2020-09-23 21:08:22', '2020-09-23 21:08:22'),
(209, 57, 200, 'App\\Model\\Common\\Product', '2020-09-23 21:07:48', '2020-09-23 21:07:48'),
(210, 69, 201, 'App\\Model\\Common\\Product', '2020-09-23 21:07:07', '2020-09-23 21:07:07'),
(211, 70, 202, 'App\\Model\\Common\\Product', '2020-09-23 21:06:30', '2020-09-23 21:06:30'),
(212, 63, 203, 'App\\Model\\Common\\Product', '2020-09-23 21:06:04', '2020-09-23 21:06:04'),
(213, 57, 204, 'App\\Model\\Common\\Product', '2020-09-23 21:05:39', '2020-09-23 21:05:39'),
(214, 71, 205, 'App\\Model\\Common\\Product', '2020-09-23 21:05:06', '2020-09-23 21:05:06'),
(215, 57, 206, 'App\\Model\\Common\\Product', '2020-09-23 21:04:24', '2020-09-23 21:04:24'),
(216, 57, 207, 'App\\Model\\Common\\Product', '2020-09-23 21:03:55', '2020-09-23 21:03:55'),
(217, 72, 208, 'App\\Model\\Common\\Product', '2020-09-23 21:03:31', '2020-09-23 21:03:31'),
(218, 65, 209, 'App\\Model\\Common\\Product', '2020-09-23 21:03:04', '2020-09-23 21:03:04'),
(219, 57, 210, 'App\\Model\\Common\\Product', '2020-09-23 21:02:33', '2020-09-23 21:02:33'),
(220, 11, 211, 'App\\Model\\Common\\Product', '2020-09-23 21:02:03', '2020-09-23 21:02:03'),
(221, 10, 212, 'App\\Model\\Common\\Product', '2020-09-23 21:01:35', '2020-09-23 21:01:35'),
(222, 59, 213, 'App\\Model\\Common\\Product', '2020-09-23 21:01:05', '2020-09-23 21:01:05'),
(223, 59, 214, 'App\\Model\\Common\\Product', '2020-09-23 19:05:20', '2020-09-23 19:05:20'),
(224, 59, 215, 'App\\Model\\Common\\Product', '2020-09-23 19:04:20', '2020-09-23 19:04:20'),
(225, 11, 216, 'App\\Model\\Common\\Product', '2020-09-23 19:03:32', '2020-09-23 19:03:32'),
(226, 59, 217, 'App\\Model\\Common\\Product', '2020-09-23 19:02:52', '2020-09-23 19:02:52'),
(227, 73, 218, 'App\\Model\\Common\\Product', '2020-09-23 19:02:13', '2020-09-23 19:02:13'),
(228, 74, 219, 'App\\Model\\Common\\Product', '2020-09-23 19:01:25', '2020-09-23 19:01:25'),
(229, 75, 220, 'App\\Model\\Common\\Product', '2020-09-23 19:00:42', '2020-09-23 19:00:42'),
(230, 59, 221, 'App\\Model\\Common\\Product', '2020-09-23 19:00:16', '2020-09-23 19:00:16'),
(231, 76, 222, 'App\\Model\\Common\\Product', '2020-09-23 18:59:33', '2020-09-23 18:59:33'),
(232, 77, 223, 'App\\Model\\Common\\Product', '2020-09-23 18:58:53', '2020-09-23 18:58:53'),
(233, 77, 224, 'App\\Model\\Common\\Product', '2020-09-23 18:58:32', '2020-09-23 18:58:32'),
(234, 78, 225, 'App\\Model\\Common\\Product', '2020-09-23 18:58:03', '2020-09-23 18:58:03'),
(235, 79, 226, 'App\\Model\\Common\\Product', '2020-09-23 18:57:32', '2020-09-23 18:57:32'),
(236, 51, 227, 'App\\Model\\Common\\Product', '2020-09-23 18:57:01', '2020-09-23 18:57:01'),
(237, 80, 228, 'App\\Model\\Common\\Product', '2020-09-23 18:56:37', '2020-09-23 18:56:37');

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` int(10) UNSIGNED NOT NULL,
  `commentable_id` int(10) UNSIGNED NOT NULL,
  `commentable_type` varchar(191) NOT NULL,
  `p_c_id` int(10) UNSIGNED NOT NULL,
  `comments` longtext NOT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `contacts`
--

CREATE TABLE `contacts` (
  `id` int(10) UNSIGNED NOT NULL,
  `fullname` varchar(191) DEFAULT NULL,
  `email` varchar(191) DEFAULT NULL,
  `subject` varchar(191) DEFAULT NULL,
  `phone` varchar(191) DEFAULT NULL,
  `message` text DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 1 COMMENT '1=active, 2=pending',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `countries`
--

CREATE TABLE `countries` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(50) NOT NULL,
  `code` varchar(5) NOT NULL,
  `dial_code` varchar(10) NOT NULL,
  `currency_name` varchar(50) NOT NULL,
  `currency_symbol` varchar(20) NOT NULL,
  `currency_code` varchar(10) NOT NULL,
  `currency_rate` double(8,2) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `countries`
--

INSERT INTO `countries` (`id`, `name`, `code`, `dial_code`, `currency_name`, `currency_symbol`, `currency_code`, `currency_rate`, `created_at`, `updated_at`) VALUES
(1, 'Afghanistan', 'AF', '+93', 'Afghan afghani', '؋', 'AFN', 0.93, NULL, NULL),
(2, 'Aland Islands', 'AX', '+358', '', '', '', 0.00, NULL, NULL),
(3, 'Albania', 'AL', '+355', 'Albanian lek', 'L', 'ALL', 1.32, NULL, NULL),
(4, 'Algeria', 'DZ', '+213', 'Algerian dinar', 'د.ج', 'DZD', 1.42, NULL, '2019-05-02 11:29:00'),
(5, 'AmericanSamoa', 'AS', '+1684', '', '', '', 0.00, NULL, NULL),
(6, 'Andorra', 'AD', '+376', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(7, 'Angola', 'AO', '+244', 'Angolan kwanza', 'Kz', 'AOA', 0.08, NULL, NULL),
(8, 'Anguilla', 'AI', '+1264', 'East Caribbean dolla', '$', 'XCD', 0.03, NULL, NULL),
(9, 'Antarctica', 'AQ', '+672', '', '', '', 0.00, NULL, NULL),
(10, 'Antigua and Barbuda', 'AG', '+1268', 'East Caribbean dolla', '$', 'XCD', 0.03, NULL, NULL),
(11, 'Argentina', 'AR', '+54', 'Argentine peso', '$', 'ARS', 0.00, NULL, NULL),
(12, 'Armenia', 'AM', '+374', 'Armenian dram', '', 'AMD', 5.73, NULL, NULL),
(13, 'Aruba', 'AW', '+297', 'Aruban florin', 'ƒ', 'AWG', 0.15, NULL, NULL),
(14, 'Australia', 'AU', '+61', 'Australian dollar', '$', 'AUD', 0.02, NULL, NULL),
(15, 'Austria', 'AT', '+43', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(16, 'Azerbaijan', 'AZ', '+994', 'Azerbaijani manat', '', 'AZN', 0.02, NULL, NULL),
(17, 'Bahamas', 'BS', '+1242', '', '', '', 0.00, NULL, NULL),
(18, 'Bahrain', 'BH', '+973', 'Bahraini dinar', '.د.ب', 'BHD', 0.00, NULL, NULL),
(19, 'Bangladesh', 'BD', '+880', 'Bangladeshi taka', 'Tk.', 'BDT', 0.00, NULL, '2019-05-02 11:28:51'),
(20, 'Barbados', 'BB', '+1246', 'Barbadian dollar', '$', 'BBD', 0.02, NULL, NULL),
(21, 'Belarus', 'BY', '+375', 'Belarusian ruble', 'Br', 'BYR', 0.02, NULL, NULL),
(22, 'Belgium', 'BE', '+32', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(23, 'Belize', 'BZ', '+501', 'Belize dollar', '$', 'BZD', 0.02, NULL, NULL),
(24, 'Benin', 'BJ', '+229', 'West African CFA fra', 'Fr', 'XOF', 7.01, NULL, NULL),
(25, 'Bermuda', 'BM', '+1441', 'Bermudian dollar', '$', 'BMD', 0.00, NULL, NULL),
(26, 'Bhutan', 'BT', '+975', 'Bhutanese ngultrum', 'Nu.', 'BTN', 0.00, NULL, NULL),
(27, 'Bolivia, Plurination', 'BO', '+591', '', '', '', 0.00, NULL, NULL),
(28, 'Bosnia and Herzegovi', 'BA', '+387', '', '', '', 0.00, NULL, NULL),
(29, 'Botswana', 'BW', '+267', 'Botswana pula', 'P', 'BWP', 0.00, NULL, NULL),
(30, 'Brazil', 'BR', '+55', 'Brazilian real', 'R$', 'BRL', 0.00, NULL, NULL),
(31, 'British Indian Ocean', 'IO', '+246', '', '', '', 0.00, NULL, NULL),
(32, 'Brunei Darussalam', 'BN', '+673', '', '', '', 0.00, NULL, NULL),
(33, 'Bulgaria', 'BG', '+359', 'Bulgarian lev', 'лв', 'BGN', 0.00, NULL, NULL),
(34, 'Burkina Faso', 'BF', '+226', 'West African CFA fra', 'Fr', 'XOF', 7.01, NULL, NULL),
(35, 'Burundi', 'BI', '+257', 'Burundian franc', 'Fr', 'BIF', 0.00, NULL, NULL),
(36, 'Cambodia', 'KH', '+855', 'Cambodian riel', '៛', 'KHR', 0.00, NULL, NULL),
(37, 'Cameroon', 'CM', '+237', 'Central African CFA ', 'Fr', 'XAF', 0.00, NULL, NULL),
(38, 'Canada', 'CA', '+1', 'Canadian dollar', '$', 'CAD', 0.00, NULL, NULL),
(39, 'Cape Verde', 'CV', '+238', 'Cape Verdean escudo', 'Esc or $', 'CVE', 0.00, NULL, NULL),
(40, 'Cayman Islands', 'KY', '+ 345', 'Cayman Islands dolla', '$', 'KYD', 0.00, NULL, NULL),
(41, 'Central African Repu', 'CF', '+236', '', '', '', 0.00, NULL, NULL),
(42, 'Chad', 'TD', '+235', 'Central African CFA ', 'Fr', 'XAF', 0.00, NULL, NULL),
(43, 'Chile', 'CL', '+56', 'Chilean peso', '$', 'CLP', 83.83, NULL, NULL),
(44, 'China', 'CN', '+86', 'Chinese yuan', '¥ or 元', 'CNY', 0.00, NULL, NULL),
(45, 'Christmas Island', 'CX', '+61', '', '', '', 0.00, NULL, NULL),
(46, 'Cocos (Keeling) Isla', 'CC', '+61', '', '', '', 0.00, NULL, NULL),
(47, 'Colombia', 'CO', '+57', 'Colombian peso', '$', 'COP', 0.00, NULL, NULL),
(48, 'Comoros', 'KM', '+269', 'Comorian franc', 'Fr', 'KMF', 0.00, NULL, NULL),
(49, 'Congo', 'CG', '+242', '', '', '', 0.00, NULL, NULL),
(50, 'Congo, The Democrati', 'CD', '+243', '', '', '', 0.00, NULL, NULL),
(51, 'Cook Islands', 'CK', '+682', 'New Zealand dollar', '$', 'NZD', 0.00, NULL, NULL),
(52, 'Costa Rica', 'CR', '+506', 'Costa Rican colón', '₡', 'CRC', 0.00, NULL, NULL),
(53, 'Cote d\'Ivoire', 'CI', '+225', 'West African CFA fra', 'Fr', 'XOF', 7.01, NULL, NULL),
(54, 'Croatia', 'HR', '+385', 'Croatian kuna', 'kn', 'HRK', 0.00, NULL, NULL),
(55, 'Cuba', 'CU', '+53', 'Cuban convertible pe', '$', 'CUC', 0.00, NULL, NULL),
(56, 'Cyprus', 'CY', '+357', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(57, 'Czech Republic', 'CZ', '+420', 'Czech koruna', 'Kč', 'CZK', 0.00, NULL, NULL),
(58, 'Denmark', 'DK', '+45', 'Danish krone', 'kr', 'DKK', 0.00, NULL, NULL),
(59, 'Djibouti', 'DJ', '+253', 'Djiboutian franc', 'Fr', 'DJF', 0.00, NULL, NULL),
(60, 'Dominica', 'DM', '+1767', 'East Caribbean dolla', '$', 'XCD', 0.03, NULL, NULL),
(61, 'Dominican Republic', 'DO', '+1849', 'Dominican peso', '$', 'DOP', 0.00, NULL, NULL),
(62, 'Ecuador', 'EC', '+593', 'United States dollar', '$', 'USD', 0.01, NULL, NULL),
(63, 'Egypt', 'EG', '+20', 'Egyptian pound', '£ or ج.م', 'EGP', 0.20, NULL, NULL),
(64, 'El Salvador', 'SV', '+503', 'United States dollar', '$', 'USD', 0.01, NULL, NULL),
(65, 'Equatorial Guinea', 'GQ', '+240', 'Central African CFA ', 'Fr', 'XAF', 0.00, NULL, NULL),
(66, 'Eritrea', 'ER', '+291', 'Eritrean nakfa', 'Nfk', 'ERN', 0.00, NULL, NULL),
(67, 'Estonia', 'EE', '+372', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(68, 'Ethiopia', 'ET', '+251', 'Ethiopian birr', 'Br', 'ETB', 0.00, NULL, NULL),
(69, 'Falkland Islands (Ma', 'FK', '+500', '', '', '', 0.00, NULL, NULL),
(70, 'Faroe Islands', 'FO', '+298', 'Danish krone', 'kr', 'DKK', 0.00, NULL, NULL),
(71, 'Fiji', 'FJ', '+679', 'Fijian dollar', '$', 'FJD', 0.00, NULL, NULL),
(72, 'Finland', 'FI', '+358', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(73, 'France', 'FR', '+33', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(74, 'French Guiana', 'GF', '+594', '', '', '', 0.00, NULL, NULL),
(75, 'French Polynesia', 'PF', '+689', 'CFP franc', 'Fr', 'XPF', 0.00, NULL, NULL),
(76, 'Gabon', 'GA', '+241', 'Central African CFA ', 'Fr', 'XAF', 0.00, NULL, NULL),
(77, 'Gambia', 'GM', '+220', '', '', '', 0.00, NULL, NULL),
(78, 'Georgia', 'GE', '+995', 'Georgian lari', 'ლ', 'GEL', 0.00, NULL, NULL),
(79, 'Germany', 'DE', '+49', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(80, 'Ghana', 'GH', '+233', 'Ghana cedi', '₵', 'GHS', 0.00, NULL, NULL),
(81, 'Gibraltar', 'GI', '+350', 'Gibraltar pound', '£', 'GIP', 0.00, NULL, NULL),
(82, 'Greece', 'GR', '+30', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(83, 'Greenland', 'GL', '+299', '', '', '', 0.00, NULL, NULL),
(84, 'Grenada', 'GD', '+1473', 'East Caribbean dolla', '$', 'XCD', 0.03, NULL, NULL),
(85, 'Guadeloupe', 'GP', '+590', '', '', '', 0.00, NULL, NULL),
(86, 'Guam', 'GU', '+1671', '', '', '', 0.00, NULL, NULL),
(87, 'Guatemala', 'GT', '+502', 'Guatemalan quetzal', 'Q', 'GTQ', 0.00, NULL, NULL),
(88, 'Guernsey', 'GG', '+44', 'British pound', '£', 'GBP', 0.00, NULL, NULL),
(89, 'Guinea', 'GN', '+224', 'Guinean franc', 'Fr', 'GNF', 0.00, NULL, NULL),
(90, 'Guinea-Bissau', 'GW', '+245', 'West African CFA fra', 'Fr', 'XOF', 7.01, NULL, NULL),
(91, 'Guyana', 'GY', '+595', 'Guyanese dollar', '$', 'GYD', 0.00, NULL, NULL),
(92, 'Haiti', 'HT', '+509', 'Haitian gourde', 'G', 'HTG', 0.00, NULL, NULL),
(93, 'Holy See (Vatican Ci', 'VA', '+379', '', '', '', 0.00, NULL, NULL),
(94, 'Honduras', 'HN', '+504', 'Honduran lempira', 'L', 'HNL', 0.00, NULL, NULL),
(95, 'Hong Kong', 'HK', '+852', 'Hong Kong dollar', '$', 'HKD', 0.00, NULL, NULL),
(96, 'Hungary', 'HU', '+36', 'Hungarian forint', 'Ft', 'HUF', 0.00, NULL, NULL),
(97, 'Iceland', 'IS', '+354', 'Icelandic króna', 'kr', 'ISK', 0.00, NULL, NULL),
(98, 'India', 'IN', '+91', 'Indian rupee', '₹', 'INR', 0.83, NULL, NULL),
(99, 'Indonesia', 'ID', '+62', 'Indonesian rupiah', 'Rp', 'IDR', 0.00, NULL, NULL),
(100, 'Iran, Islamic Republ', 'IR', '+98', '', '', '', 0.00, NULL, NULL),
(101, 'Iraq', 'IQ', '+964', 'Iraqi dinar', 'ع.د', 'IQD', 0.00, NULL, NULL),
(102, 'Ireland', 'IE', '+353', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(103, 'Isle of Man', 'IM', '+44', 'British pound', '£', 'GBP', 0.00, NULL, NULL),
(104, 'Israel', 'IL', '+972', 'Israeli new shekel', '₪', 'ILS', 0.00, NULL, NULL),
(105, 'Italy', 'IT', '+39', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(106, 'Jamaica', 'JM', '+1876', 'Jamaican dollar', '$', 'JMD', 0.00, NULL, NULL),
(107, 'Japan', 'JP', '+81', 'Japanese yen', '¥', 'JPY', 0.00, NULL, NULL),
(108, 'Jersey', 'JE', '+44', 'British pound', '£', 'GBP', 83.83, NULL, NULL),
(109, 'Jordan', 'JO', '+962', 'Jordanian dinar', 'د.ا', 'JOD', 0.00, NULL, NULL),
(110, 'Kazakhstan', 'KZ', '+7 7', 'Kazakhstani tenge', '', 'KZT', 0.00, NULL, NULL),
(111, 'Kenya', 'KE', '+254', 'Kenyan shilling', 'Sh', 'KES', 0.00, NULL, NULL),
(112, 'Kiribati', 'KI', '+686', 'Australian dollar', '$', 'AUD', 0.02, NULL, NULL),
(113, 'Korea, Democratic Pe', 'KP', '+850', '', '', '', 0.00, NULL, NULL),
(114, 'Korea, Republic of S', 'KR', '+82', '', '', '', 0.00, NULL, NULL),
(115, 'Kuwait', 'KW', '+965', 'Kuwaiti dinar', 'د.ك', 'KWD', 0.00, NULL, NULL),
(116, 'Kyrgyzstan', 'KG', '+996', 'Kyrgyzstani som', 'лв', 'KGS', 0.00, NULL, NULL),
(117, 'Laos', 'LA', '+856', 'Lao kip', '₭', 'LAK', 0.00, NULL, NULL),
(118, 'Latvia', 'LV', '+371', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(119, 'Lebanon', 'LB', '+961', 'Lebanese pound', 'ل.ل', 'LBP', 0.00, NULL, NULL),
(120, 'Lesotho', 'LS', '+266', 'Lesotho loti', 'L', 'LSL', 0.00, NULL, NULL),
(121, 'Liberia', 'LR', '+231', 'Liberian dollar', '$', 'LRD', 0.00, NULL, NULL),
(122, 'Libyan Arab Jamahiri', 'LY', '+218', '', '', '', 0.00, NULL, NULL),
(123, 'Liechtenstein', 'LI', '+423', 'Swiss franc', 'Fr', 'CHF', 0.01, NULL, NULL),
(124, 'Lithuania', 'LT', '+370', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(125, 'Luxembourg', 'LU', '+352', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(126, 'Macao', 'MO', '+853', '', '', '', 0.00, NULL, NULL),
(127, 'Macedonia', 'MK', '+389', '', '', '', 0.00, NULL, NULL),
(128, 'Madagascar', 'MG', '+261', 'Malagasy ariary', 'Ar', 'MGA', 0.00, NULL, NULL),
(129, 'Malawi', 'MW', '+265', 'Malawian kwacha', 'MK', 'MWK', 0.00, NULL, NULL),
(130, 'Malaysia', 'MY', '+60', 'Malaysian ringgit', 'RM', 'MYR', 0.00, NULL, NULL),
(131, 'Maldives', 'MV', '+960', 'Maldivian rufiyaa', '.ރ', 'MVR', 0.00, NULL, NULL),
(132, 'Mali', 'ML', '+223', 'West African CFA fra', 'Fr', 'XOF', 7.01, NULL, NULL),
(133, 'Malta', 'MT', '+356', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(134, 'Marshall Islands', 'MH', '+692', 'United States dollar', '$', 'USD', 0.01, NULL, NULL),
(135, 'Martinique', 'MQ', '+596', '', '', '', 0.00, NULL, NULL),
(136, 'Mauritania', 'MR', '+222', 'Mauritanian ouguiya', 'UM', 'MRO', 0.00, NULL, NULL),
(137, 'Mauritius', 'MU', '+230', 'Mauritian rupee', '₨', 'MUR', 0.00, NULL, NULL),
(138, 'Mayotte', 'YT', '+262', '', '', '', 0.00, NULL, NULL),
(139, 'Mexico', 'MX', '+52', 'Mexican peso', '$', 'MXN', 0.00, NULL, NULL),
(140, 'Micronesia, Federate', 'FM', '+691', '', '', '', 0.00, NULL, NULL),
(141, 'Moldova', 'MD', '+373', 'Moldovan leu', 'L', 'MDL', 0.00, NULL, NULL),
(142, 'Monaco', 'MC', '+377', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(143, 'Mongolia', 'MN', '+976', 'Mongolian tögrög', '₮', 'MNT', 0.00, NULL, NULL),
(144, 'Montenegro', 'ME', '+382', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(145, 'Montserrat', 'MS', '+1664', 'East Caribbean dolla', '$', 'XCD', 0.03, NULL, NULL),
(146, 'Morocco', 'MA', '+212', 'Moroccan dirham', 'د.م.', 'MAD', 0.00, NULL, NULL),
(147, 'Mozambique', 'MZ', '+258', 'Mozambican metical', 'MT', 'MZN', 0.00, NULL, NULL),
(148, 'Myanmar', 'MM', '+95', 'Burmese kyat', 'Ks', 'MMK', 0.00, NULL, NULL),
(149, 'Namibia', 'NA', '+264', 'Namibian dollar', '$', 'NAD', 0.00, NULL, NULL),
(150, 'Nauru', 'NR', '+674', 'Australian dollar', '$', 'AUD', 0.02, NULL, NULL),
(151, 'Nepal', 'NP', '+977', 'Nepalese rupee', '₨', 'NPR', 0.00, NULL, NULL),
(152, 'Netherlands', 'NL', '+31', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(153, 'Netherlands Antilles', 'AN', '+599', '', '', '', 0.00, NULL, NULL),
(154, 'New Caledonia', 'NC', '+687', 'CFP franc', 'Fr', 'XPF', 0.00, NULL, NULL),
(155, 'New Zealand', 'NZ', '+64', 'New Zealand dollar', '$', 'NZD', 0.00, NULL, NULL),
(156, 'Nicaragua', 'NI', '+505', 'Nicaraguan córdoba', 'C$', 'NIO', 0.00, NULL, NULL),
(157, 'Niger', 'NE', '+227', 'West African CFA fra', 'Fr', 'XOF', 7.01, NULL, NULL),
(158, 'Nigeria', 'NG', '+234', 'Nigerian naira', '₦', 'NGN', 4.28, NULL, NULL),
(159, 'Niue', 'NU', '+683', 'New Zealand dollar', '$', 'NZD', 0.00, NULL, NULL),
(160, 'Norfolk Island', 'NF', '+672', '', '', '', 0.00, NULL, NULL),
(161, 'Northern Mariana Isl', 'MP', '+1670', '', '', '', 0.00, NULL, NULL),
(162, 'Norway', 'NO', '+47', 'Norwegian krone', 'kr', 'NOK', 0.00, NULL, NULL),
(163, 'Oman', 'OM', '+968', 'Omani rial', 'ر.ع.', 'OMR', 0.00, NULL, NULL),
(164, 'Pakistan', 'PK', '+92', 'Pakistani rupee', '₨', 'PKR', 1.68, NULL, NULL),
(165, 'Palau', 'PW', '+680', 'Palauan dollar', '$', '', 0.00, NULL, NULL),
(166, 'Palestinian Territor', 'PS', '+970', '', '', '', 0.00, NULL, NULL),
(167, 'Panama', 'PA', '+507', 'Panamanian balboa', 'B/.', 'PAB', 0.00, NULL, NULL),
(168, 'Papua New Guinea', 'PG', '+675', 'Papua New Guinean ki', 'K', 'PGK', 0.00, NULL, NULL),
(169, 'Paraguay', 'PY', '+595', 'Paraguayan guaraní', '₲', 'PYG', 0.00, NULL, NULL),
(170, 'Peru', 'PE', '+51', 'Peruvian nuevo sol', 'S/.', 'PEN', 0.00, NULL, NULL),
(171, 'Philippines', 'PH', '+63', 'Philippine peso', '₱', 'PHP', 0.62, NULL, NULL),
(172, 'Pitcairn', 'PN', '+872', '', '', '', 0.00, NULL, NULL),
(173, 'Poland', 'PL', '+48', 'Polish z?oty', 'zł', 'PLN', 0.00, NULL, NULL),
(174, 'Portugal', 'PT', '+351', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(175, 'Puerto Rico', 'PR', '+1939', '', '', '', 0.00, NULL, NULL),
(176, 'Qatar', 'QA', '+974', 'Qatari riyal', 'ر.ق', 'QAR', 0.00, NULL, NULL),
(177, 'Romania', 'RO', '+40', 'Romanian leu', 'lei', 'RON', 0.05, NULL, NULL),
(178, 'Russia', 'RU', '+7', 'Russian ruble', '', 'RUB', 0.00, NULL, NULL),
(179, 'Rwanda', 'RW', '+250', 'Rwandan franc', 'Fr', 'RWF', 0.00, NULL, NULL),
(180, 'Reunion', 'RE', '+262', '', '', '', 0.00, NULL, NULL),
(181, 'Saint Barthelemy', 'BL', '+590', '', '', '', 0.00, NULL, NULL),
(182, 'Saint Helena, Ascens', 'SH', '+290', '', '', '', 0.00, NULL, NULL),
(183, 'Saint Kitts and Nevi', 'KN', '+1869', '', '', '', 0.00, NULL, NULL),
(184, 'Saint Lucia', 'LC', '+1758', 'East Caribbean dolla', '$', 'XCD', 0.03, NULL, NULL),
(185, 'Saint Martin', 'MF', '+590', '', '', '', 0.00, NULL, NULL),
(186, 'Saint Pierre and Miq', 'PM', '+508', '', '', '', 0.00, NULL, NULL),
(187, 'Saint Vincent and th', 'VC', '+1784', '', '', '', 0.00, NULL, NULL),
(188, 'Samoa', 'WS', '+685', 'Samoan t?l?', 'T', 'WST', 0.00, NULL, NULL),
(189, 'San Marino', 'SM', '+378', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(190, 'Sao Tome and Princip', 'ST', '+239', '', '', '', 0.00, NULL, NULL),
(191, 'Saudi Arabia', 'SA', '+966', 'Saudi riyal', 'ر.س', 'SAR', 0.04, NULL, NULL),
(192, 'Senegal', 'SN', '+221', 'West African CFA fra', 'Fr', 'XOF', 7.01, NULL, NULL),
(193, 'Serbia', 'RS', '+381', 'Serbian dinar', 'дин. or din.', 'RSD', 0.00, NULL, NULL),
(194, 'Seychelles', 'SC', '+248', 'Seychellois rupee', '₨', 'SCR', 0.00, NULL, NULL),
(195, 'Sierra Leone', 'SL', '+232', 'Sierra Leonean leone', 'Le', 'SLL', 105.10, NULL, NULL),
(196, 'Singapore', 'SG', '+65', 'Brunei dollar', '$', 'BND', 0.02, NULL, NULL),
(197, 'Slovakia', 'SK', '+421', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(198, 'Slovenia', 'SI', '+386', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(199, 'Solomon Islands', 'SB', '+677', 'Solomon Islands doll', '$', 'SBD', 0.00, NULL, NULL),
(200, 'Somalia', 'SO', '+252', 'Somali shilling', 'Sh', 'SOS', 0.00, NULL, NULL),
(201, 'South Africa', 'ZA', '+27', 'South African rand', 'R', 'ZAR', 0.00, NULL, NULL),
(202, 'South Georgia and th', 'GS', '+500', '', '', '', 0.00, NULL, NULL),
(203, 'Spain', 'ES', '+34', 'Euro', '€', 'EUR', 0.01, NULL, NULL),
(204, 'Sri Lanka', 'LK', '+94', 'Sri Lankan rupee', 'Rs or රු', 'LKR', 0.00, NULL, NULL),
(205, 'Sudan', 'SD', '+249', 'Sudanese pound', 'ج.س.', 'SDG', 0.00, NULL, NULL),
(206, 'Suriname', 'SR', '+597', 'Surinamese dollar', '$', 'SRD', 0.09, NULL, NULL),
(207, 'Svalbard and Jan May', 'SJ', '+47', '', '', '', 0.00, NULL, NULL),
(208, 'Swaziland', 'SZ', '+268', 'Swazi lilangeni', 'L', 'SZL', 0.00, NULL, NULL),
(209, 'Sweden', 'SE', '+46', 'Swedish krona', 'kr', 'SEK', 0.00, NULL, NULL),
(210, 'Switzerland', 'CH', '+41', 'Swiss franc', 'Fr', 'CHF', 0.01, NULL, NULL),
(211, 'Syrian Arab Republic', 'SY', '+963', '', '', '', 0.00, NULL, NULL),
(212, 'Taiwan', 'TW', '+886', 'New Taiwan dollar', '$', 'TWD', 0.00, NULL, NULL),
(213, 'Tajikistan', 'TJ', '+992', 'Tajikistani somoni', 'ЅМ', 'TJS', 0.00, NULL, NULL),
(214, 'Tanzania, United Rep', 'TZ', '+255', '', '', '', 0.00, NULL, NULL),
(215, 'Thailand', 'TH', '+66', 'Thai baht', '฿', 'THB', 0.38, NULL, NULL),
(216, 'Timor-Leste', 'TL', '+670', '', '', '', 0.00, NULL, NULL),
(217, 'Togo', 'TG', '+228', 'West African CFA fra', 'Fr', 'XOF', 7.01, NULL, NULL),
(218, 'Tokelau', 'TK', '+690', '', '', '', 0.00, NULL, NULL),
(219, 'Tonga', 'TO', '+676', 'Tongan pa?anga', 'T$', 'TOP', 0.00, NULL, NULL),
(220, 'Trinidad and Tobago', 'TT', '+1868', 'Trinidad and Tobago ', '$', 'TTD', 0.00, NULL, NULL),
(221, 'Tunisia', 'TN', '+216', 'Tunisian dinar', 'د.ت', 'TND', 0.04, NULL, NULL),
(222, 'Turkey', 'TR', '+90', 'Turkish lira', '', 'TRY', 0.00, NULL, NULL),
(223, 'Turkmenistan', 'TM', '+993', 'Turkmenistan manat', 'm', 'TMT', 0.00, NULL, NULL),
(224, 'Turks and Caicos Isl', 'TC', '+1649', '', '', '', 0.00, NULL, NULL),
(225, 'Tuvalu', 'TV', '+688', 'Australian dollar', '$', 'AUD', 0.02, NULL, NULL),
(226, 'Uganda', 'UG', '+256', 'Ugandan shilling', 'Sh', 'UGX', 0.00, NULL, NULL),
(227, 'Ukraine', 'UA', '+380', 'Ukrainian hryvnia', '₴', 'UAH', 0.31, NULL, NULL),
(228, 'United Arab Emirates', 'AE', '+971', 'United Arab Emirates', 'د.إ', 'AED', 0.00, NULL, NULL),
(229, 'United Kingdom', 'GB', '+44', 'British pound', '£', 'GBP', 0.00, NULL, NULL),
(230, 'United States', 'US', '+1', 'United States dollar', '$', 'USD', 2.73, NULL, NULL),
(231, 'Uruguay', 'UY', '+598', 'Uruguayan peso', '$', 'UYU', 0.00, NULL, NULL),
(232, 'Uzbekistan', 'UZ', '+998', 'Uzbekistani som', '', 'UZS', 0.00, NULL, NULL),
(233, 'Vanuatu', 'VU', '+678', 'Vanuatu vatu', 'Vt', 'VUV', 0.00, NULL, NULL),
(234, 'Venezuela, Bolivaria', 'VE', '+58', '', '', '', 0.00, NULL, NULL),
(235, 'Vietnam', 'VN', '+84', 'Vietnamese ??ng', '₫', 'VND', 0.00, NULL, NULL),
(236, 'Virgin Islands, Brit', 'VG', '+1284', '', '', '', 0.00, NULL, NULL),
(237, 'Virgin Islands, U.S.', 'VI', '+1340', '', '', '', 0.00, NULL, NULL),
(238, 'Wallis and Futuna', 'WF', '+681', 'CFP franc', 'Fr', 'XPF', 0.00, NULL, NULL),
(239, 'Yemen', 'YE', '+967', 'Yemeni rial', '﷼', 'YER', 0.00, NULL, NULL),
(240, 'Zambia', 'ZM', '+260', 'Zambian kwacha', 'ZK', 'ZMW', 0.00, NULL, NULL),
(241, 'Zimbabwe', 'ZW', '+263', 'Botswana pula', 'P', 'BWP', 0.00, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `coupons`
--

CREATE TABLE `coupons` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `discount_type` int(11) DEFAULT NULL,
  `coupon_code` varchar(191) NOT NULL,
  `validity` date NOT NULL,
  `qty` int(11) NOT NULL,
  `balance_qty` int(11) NOT NULL,
  `coupon_amount` double(5,2) NOT NULL DEFAULT 0.00,
  `type` tinyint(3) UNSIGNED NOT NULL DEFAULT 0 COMMENT '1 = Fixed and 2 = Percentage',
  `created_by` int(10) UNSIGNED NOT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 3 COMMENT '1=Completed, 2=Processing, 3=Pending, 4=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `coupons`
--

INSERT INTO `coupons` (`id`, `title`, `discount_type`, `coupon_code`, `validity`, `qty`, `balance_qty`, `coupon_amount`, `type`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(1, 'Koral (Whole)', 2, '1000', '2020-06-04', 10, 9999, 100.00, 1, 1, NULL, 1, '2020-06-03 22:27:37', '2020-06-03 22:27:54');

-- --------------------------------------------------------

--
-- Table structure for table `likes`
--

CREATE TABLE `likes` (
  `id` int(10) UNSIGNED NOT NULL,
  `liker_id` int(10) UNSIGNED DEFAULT NULL,
  `liker_ip` varchar(191) DEFAULT NULL,
  `likeable_id` int(10) UNSIGNED NOT NULL,
  `likeable_type` varchar(191) NOT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 1 COMMENT '0=Not Liked yet, 1=Liked',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `media`
--

CREATE TABLE `media` (
  `id` int(10) UNSIGNED NOT NULL,
  `is_private` tinyint(4) NOT NULL DEFAULT 0 COMMENT '1=Yes, 0=No',
  `title` varchar(191) DEFAULT NULL,
  `caption` text DEFAULT NULL,
  `alt` text DEFAULT NULL,
  `description` text DEFAULT NULL,
  `slug` varchar(191) NOT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `media`
--

INSERT INTO `media` (`id`, `is_private`, `title`, `caption`, `alt`, `description`, `slug`, `created_by`, `modified_by`, `created_at`, `updated_at`) VALUES
(1, 0, '7e1dc0601ea4_80429', NULL, NULL, NULL, '7e1dc0601ea4_80429.jpg', 1, NULL, '2020-04-04 12:01:31', '2020-04-04 12:01:31'),
(2, 0, 'f7f29f455_194542', NULL, NULL, NULL, 'f7f29f455_194542.jpg', 1, NULL, '2020-04-04 12:01:48', '2020-04-04 12:01:48'),
(3, 0, 'logo', NULL, NULL, NULL, 'logo.png', 1, NULL, '2020-04-04 12:04:23', '2020-04-04 12:04:23'),
(4, 0, 'electro-slide-2', NULL, NULL, NULL, 'electro-slide-2.jpg', 1, NULL, '2020-04-04 12:04:42', '2020-04-04 12:04:42'),
(5, 0, 'electro-slide-1', NULL, NULL, NULL, 'electro-slide-1.jpg', 1, NULL, '2020-04-04 12:04:47', '2020-04-04 12:04:47'),
(6, 0, 'electro-slide-3', NULL, NULL, NULL, 'electro-slide-3.png', 1, NULL, '2020-04-04 12:04:56', '2020-04-04 12:04:56'),
(7, 0, 'slider-1', NULL, NULL, NULL, 'slider-1.png', 1, NULL, '2020-04-04 12:05:05', '2020-04-04 12:05:05'),
(8, 0, 'slider-2', NULL, NULL, NULL, 'slider-2.png', 1, NULL, '2020-04-04 12:05:14', '2020-04-04 12:05:14'),
(9, 0, 'slider-3', NULL, NULL, NULL, 'slider-3.png', 1, NULL, '2020-04-04 12:05:23', '2020-04-04 12:05:23'),
(10, 0, 'top-ads-1', NULL, NULL, NULL, 'top-ads-1.png', 1, NULL, '2020-04-04 12:05:31', '2020-04-04 12:05:31'),
(11, 0, 'top-ads-2', NULL, NULL, NULL, 'top-ads-2.png', 1, NULL, '2020-04-04 12:05:40', '2020-04-04 12:05:40'),
(12, 0, 'top-ads-3', NULL, NULL, NULL, 'top-ads-3.png', 1, NULL, '2020-04-04 12:05:48', '2020-04-04 12:05:48'),
(13, 0, 'ea0981f03_198495', NULL, NULL, NULL, 'ea0981f03_198495.jpg', 1, NULL, '2020-04-04 23:10:49', '2020-04-04 23:10:49'),
(14, 0, 'f7f29f455_194542', NULL, NULL, NULL, 'f7f29f455_194542_1.jpg', 1, NULL, '2020-04-04 23:10:49', '2020-04-04 23:10:49'),
(15, 0, 'electro-slide-2', NULL, NULL, NULL, 'electro-slide-2_1.jpg', 1, NULL, '2020-04-04 23:13:19', '2020-04-04 23:13:19'),
(16, 0, 'electro-slide-1', NULL, NULL, NULL, 'electro-slide-1_1.jpg', 1, NULL, '2020-04-04 23:13:20', '2020-04-04 23:13:20'),
(17, 0, 'logo', NULL, NULL, NULL, 'logo_1.png', 1, NULL, '2020-04-04 23:13:24', '2020-04-04 23:13:24'),
(18, 0, 'electro-slide-3', NULL, NULL, NULL, 'electro-slide-3_1.png', 1, NULL, '2020-04-04 23:13:24', '2020-04-04 23:13:24'),
(19, 0, 'slider-1', NULL, NULL, NULL, 'slider-1_1.png', 1, NULL, '2020-04-04 23:13:27', '2020-04-04 23:13:27'),
(20, 0, 'slider-2', NULL, NULL, NULL, 'slider-2_1.png', 1, NULL, '2020-04-04 23:13:28', '2020-04-04 23:13:28'),
(21, 0, 'slider-3', NULL, NULL, NULL, 'slider-3_1.png', 1, NULL, '2020-04-04 23:13:30', '2020-04-04 23:13:30'),
(22, 0, 'slider-4', NULL, NULL, NULL, 'slider-4.png', 1, NULL, '2020-04-04 23:13:31', '2020-04-04 23:13:31'),
(23, 0, 'slider-5', NULL, NULL, NULL, 'slider-5.png', 1, NULL, '2020-04-04 23:13:32', '2020-04-04 23:13:32'),
(24, 0, 'address', NULL, NULL, NULL, 'address.svg', 1, NULL, '2020-04-04 23:20:50', '2020-04-04 23:20:50'),
(25, 0, 'book-12', NULL, NULL, NULL, 'book-12.jpg', 1, NULL, '2020-06-03 18:03:58', '2020-06-03 18:03:58'),
(26, 0, 'author-1', NULL, NULL, NULL, 'author-1.jpg', 1, NULL, '2020-06-03 18:06:21', '2020-06-03 18:06:21'),
(27, 0, 'author-8', NULL, NULL, NULL, 'author-8.jpg', 1, NULL, '2020-06-03 18:06:47', '2020-06-03 18:06:47'),
(28, 0, 'author-9', NULL, NULL, NULL, 'author-9.jpg', 1, NULL, '2020-06-03 18:07:46', '2020-06-03 18:07:46'),
(29, 0, 'blog-1', NULL, NULL, NULL, 'blog-1.jpg', 1, NULL, '2020-06-03 19:54:57', '2020-06-03 19:54:57'),
(30, 0, 'blog-2', NULL, NULL, NULL, 'blog-2.jpg', 1, NULL, '2020-06-03 19:58:13', '2020-06-03 19:58:13'),
(31, 0, 'author-9', NULL, NULL, NULL, 'author-9_1.jpg', 1, NULL, '2020-06-03 20:05:36', '2020-06-03 20:05:36'),
(32, 0, 'blog-3', NULL, NULL, NULL, 'blog-3.jpg', 1, NULL, '2020-06-03 20:06:25', '2020-06-03 20:06:25'),
(33, 0, 'blog-4', NULL, NULL, NULL, 'blog-4.jpg', 1, NULL, '2020-06-03 20:07:42', '2020-06-03 20:07:42'),
(34, 0, 'logo', NULL, NULL, NULL, 'logo_2.png', 1, NULL, '2020-06-03 21:11:29', '2020-06-03 21:11:29'),
(35, 0, 'cod-small', NULL, NULL, NULL, 'cod-small.svg', 1, NULL, '2020-06-03 21:26:25', '2020-06-03 21:26:25'),
(36, 0, 'delivery_icon', NULL, NULL, NULL, 'delivery_icon.svg', 1, NULL, '2020-06-03 21:28:08', '2020-06-03 21:28:08'),
(37, 0, 'corporate', NULL, NULL, NULL, 'corporate.svg', 1, NULL, '2020-06-03 21:28:50', '2020-06-03 21:28:50'),
(38, 0, 'happy-return-big', NULL, NULL, NULL, 'happy-return-big.svg', 1, NULL, '2020-06-03 21:38:40', '2020-06-03 21:38:40'),
(39, 0, 'flag-2', NULL, NULL, NULL, 'flag-2.jpg', 1, NULL, '2020-06-03 21:45:04', '2020-06-03 21:45:04'),
(40, 0, 'insta-2', NULL, NULL, NULL, 'insta-2.jpg', 1, NULL, '2020-06-03 21:47:04', '2020-06-03 21:47:04'),
(41, 0, 'insta-3', NULL, NULL, NULL, 'insta-3.jpg', 1, NULL, '2020-06-03 21:47:28', '2020-06-03 21:47:28'),
(42, 0, 'insta-4', NULL, NULL, NULL, 'insta-4.jpg', 1, NULL, '2020-06-03 21:47:31', '2020-06-03 21:47:31'),
(43, 0, 'insta-5', NULL, NULL, NULL, 'insta-5.jpg', 1, NULL, '2020-06-03 21:47:35', '2020-06-03 21:47:35'),
(44, 0, 'insta-6', NULL, NULL, NULL, 'insta-6.jpg', 1, NULL, '2020-06-03 21:47:38', '2020-06-03 21:47:38'),
(45, 0, 'insta-1', NULL, NULL, NULL, 'insta-1.jpg', 1, NULL, '2020-06-04 16:22:17', '2020-06-04 16:22:17'),
(46, 0, 'insta-2', NULL, NULL, NULL, 'insta-2_1.jpg', 1, NULL, '2020-06-04 16:23:27', '2020-06-04 16:23:27'),
(47, 0, 'aaa', NULL, NULL, NULL, 'aaa.jpg', 1, NULL, '2020-07-04 18:18:01', '2020-07-04 18:18:01'),
(48, 0, 'durbinn-1', NULL, NULL, NULL, 'durbinn-1.png', 1, NULL, '2020-07-04 18:28:45', '2020-07-04 18:28:45'),
(49, 0, 'durbinn-2', NULL, NULL, NULL, 'durbinn-2.png', 1, NULL, '2020-07-04 19:58:40', '2020-07-04 19:58:40'),
(50, 0, 'durbinn-2', NULL, NULL, NULL, 'durbinn-2_1.png', 1, NULL, '2020-07-04 20:01:30', '2020-07-04 20:01:30'),
(51, 0, 'durbinn-1', NULL, NULL, NULL, 'durbinn-1_1.png', 1, NULL, '2020-07-04 20:01:58', '2020-07-04 20:01:58'),
(52, 0, 'fav', NULL, NULL, NULL, 'fav.jpg', 1, NULL, '2020-09-16 16:10:51', '2020-09-16 16:10:51'),
(53, 0, 'Untitled-2', NULL, NULL, NULL, 'untitled-2.png', 1, NULL, '2020-09-16 16:12:27', '2020-09-16 16:12:27'),
(54, 0, 'logo', NULL, NULL, NULL, 'logo_3.png', 1, NULL, '2020-09-16 16:16:26', '2020-09-16 16:16:26'),
(56, 0, 'Durbiin-web-Slider-2', NULL, NULL, NULL, 'durbiin-web-slider-2.jpg', 1, NULL, '2020-09-16 17:34:58', '2020-09-16 17:34:58'),
(57, 0, 'Durbiin-web-Slider-1', NULL, NULL, NULL, 'durbiin-web-slider-1.jpg', 1, NULL, '2020-09-16 17:34:58', '2020-09-16 17:34:58'),
(58, 0, 'Durbiin-web-Slider-3', NULL, NULL, NULL, 'durbiin-web-slider-3.jpg', 1, NULL, '2020-09-16 17:35:00', '2020-09-16 17:35:00'),
(59, 0, 'Durbiin-web-Slider-4', NULL, NULL, NULL, 'durbiin-web-slider-4.jpg', 1, NULL, '2020-09-16 17:35:00', '2020-09-16 17:35:00'),
(60, 0, 'Durbiin-web-Slider-5', NULL, NULL, NULL, 'durbiin-web-slider-5.jpg', 1, NULL, '2020-09-16 17:35:02', '2020-09-16 17:35:02'),
(61, 0, 'bottom-slide-image-2', NULL, NULL, NULL, 'bottom-slide-image-2.jpg', 1, NULL, '2020-09-16 17:42:10', '2020-09-16 17:42:10'),
(62, 0, 'bottom-slide-image-1', NULL, NULL, NULL, 'bottom-slide-image-1.jpg', 1, NULL, '2020-09-16 17:42:10', '2020-09-16 17:42:10'),
(63, 0, 'bottom-slide-image-3', NULL, NULL, NULL, 'bottom-slide-image-3.jpg', 1, NULL, '2020-09-16 17:42:11', '2020-09-16 17:42:11'),
(64, 0, 'slide', NULL, NULL, NULL, 'slide.jpg', 1, NULL, '2020-09-16 22:49:04', '2020-09-16 22:49:04'),
(65, 0, 'slide1', NULL, NULL, NULL, 'slide1.jpg', 1, NULL, '2020-09-16 22:49:04', '2020-09-16 22:49:04'),
(66, 0, 'Durbiin-fav-icon-for-web', NULL, NULL, NULL, 'durbiin-fav-icon-for-web.png', 1, NULL, '2020-09-18 00:46:58', '2020-09-18 00:46:58'),
(67, 0, 'D-favicon-for-web', NULL, NULL, NULL, 'd-favicon-for-web.png', 1, NULL, '2020-09-18 00:47:45', '2020-09-18 00:47:45'),
(68, 0, '1', NULL, NULL, NULL, '1.jpg', 1, NULL, '2020-09-21 16:02:36', '2020-09-21 16:02:36'),
(69, 0, '2', NULL, NULL, NULL, '2.jpg', 1, NULL, '2020-09-21 16:06:00', '2020-09-21 16:06:00'),
(70, 0, '3', NULL, NULL, NULL, '3.jpg', 1, NULL, '2020-09-21 16:08:23', '2020-09-21 16:08:23'),
(71, 0, '4', NULL, NULL, NULL, '4.jpg', 1, NULL, '2020-09-21 16:10:23', '2020-09-21 16:10:23'),
(72, 0, '5', NULL, NULL, NULL, '5.jpg', 1, NULL, '2020-09-21 16:11:19', '2020-09-21 16:11:19'),
(73, 0, '6', NULL, NULL, NULL, '6.jpg', 1, NULL, '2020-09-21 16:12:16', '2020-09-21 16:12:16'),
(74, 0, '7', NULL, NULL, NULL, '7.jpg', 1, NULL, '2020-09-21 16:13:17', '2020-09-21 16:13:17'),
(75, 0, '8', NULL, NULL, NULL, '8.jpg', 1, NULL, '2020-09-21 16:14:06', '2020-09-21 16:14:06'),
(76, 0, '9', NULL, NULL, NULL, '9.jpg', 1, NULL, '2020-09-21 16:16:34', '2020-09-21 16:16:34'),
(77, 0, '10', NULL, NULL, NULL, '10.jpg', 1, NULL, '2020-09-21 16:17:21', '2020-09-21 16:17:21'),
(78, 0, '11', NULL, NULL, NULL, '11.jpg', 1, NULL, '2020-09-21 16:18:03', '2020-09-21 16:18:03'),
(79, 0, '12', NULL, NULL, NULL, '12.jpg', 1, NULL, '2020-09-21 16:19:08', '2020-09-21 16:19:08'),
(80, 0, '13', NULL, NULL, NULL, '13.jpg', 1, NULL, '2020-09-21 16:19:46', '2020-09-21 16:19:46'),
(81, 0, '14', NULL, NULL, NULL, '14.jpg', 1, NULL, '2020-09-21 16:20:26', '2020-09-21 16:20:26'),
(82, 0, '15', NULL, NULL, NULL, '15.jpg', 1, NULL, '2020-09-21 16:21:01', '2020-09-21 16:21:01'),
(83, 0, '16', NULL, NULL, NULL, '16.jpg', 1, NULL, '2020-09-21 16:22:16', '2020-09-21 16:22:16'),
(84, 0, '17', NULL, NULL, NULL, '17.jpg', 1, NULL, '2020-09-21 16:23:36', '2020-09-21 16:23:36'),
(85, 0, '18', NULL, NULL, NULL, '18.jpg', 1, NULL, '2020-09-21 16:24:13', '2020-09-21 16:24:13'),
(86, 0, '19', NULL, NULL, NULL, '19.jpg', 1, NULL, '2020-09-21 16:26:18', '2020-09-21 16:26:18'),
(87, 0, '20', NULL, NULL, NULL, '20.jpg', 1, NULL, '2020-09-21 16:27:09', '2020-09-21 16:27:09'),
(88, 0, '21', NULL, NULL, NULL, '21.jpg', 1, NULL, '2020-09-21 16:27:57', '2020-09-21 16:27:57'),
(89, 0, '22', NULL, NULL, NULL, '22.jpg', 1, NULL, '2020-09-21 16:32:02', '2020-09-21 16:32:02'),
(90, 0, '23', NULL, NULL, NULL, '23.jpg', 1, NULL, '2020-09-21 16:32:44', '2020-09-21 16:32:44'),
(91, 0, '24', NULL, NULL, NULL, '24.jpg', 1, NULL, '2020-09-21 16:33:23', '2020-09-21 16:33:23'),
(92, 0, '25', NULL, NULL, NULL, '25.jpg', 1, NULL, '2020-09-21 16:34:06', '2020-09-21 16:34:06'),
(93, 0, '26', NULL, NULL, NULL, '26.jpg', 1, NULL, '2020-09-21 16:34:39', '2020-09-21 16:34:39'),
(94, 0, '27', NULL, NULL, NULL, '27.jpg', 1, NULL, '2020-09-21 16:35:30', '2020-09-21 16:35:30'),
(95, 0, '28', NULL, NULL, NULL, '28.jpg', 1, NULL, '2020-09-21 16:36:48', '2020-09-21 16:36:48'),
(96, 0, '29', NULL, NULL, NULL, '29.jpg', 1, NULL, '2020-09-21 16:37:58', '2020-09-21 16:37:58'),
(97, 0, '30', NULL, NULL, NULL, '30.jpg', 1, NULL, '2020-09-21 16:38:38', '2020-09-21 16:38:38'),
(98, 0, '31', NULL, NULL, NULL, '31.jpg', 1, NULL, '2020-09-21 16:39:26', '2020-09-21 16:39:26'),
(99, 0, '32', NULL, NULL, NULL, '32.jpg', 1, NULL, '2020-09-21 16:40:09', '2020-09-21 16:40:09'),
(100, 0, '33', NULL, NULL, NULL, '33.jpg', 1, NULL, '2020-09-21 16:41:07', '2020-09-21 16:41:07'),
(101, 0, '34', NULL, NULL, NULL, '34.jpg', 1, NULL, '2020-09-21 16:41:43', '2020-09-21 16:41:43'),
(102, 0, '35', NULL, NULL, NULL, '35.jpg', 1, NULL, '2020-09-21 16:42:57', '2020-09-21 16:42:57'),
(103, 0, '36', NULL, NULL, NULL, '36.jpg', 1, NULL, '2020-09-21 16:43:41', '2020-09-21 16:43:41'),
(104, 0, '37', NULL, NULL, NULL, '37.jpg', 1, NULL, '2020-09-21 16:44:16', '2020-09-21 16:44:16'),
(105, 0, '38', NULL, NULL, NULL, '38.jpg', 1, NULL, '2020-09-21 16:44:52', '2020-09-21 16:44:52'),
(106, 0, '39', NULL, NULL, NULL, '39.jpg', 1, NULL, '2020-09-21 16:45:37', '2020-09-21 16:45:37'),
(107, 0, '40', NULL, NULL, NULL, '40.jpg', 1, NULL, '2020-09-21 16:46:17', '2020-09-21 16:46:17'),
(108, 0, '41', NULL, NULL, NULL, '41.jpg', 1, NULL, '2020-09-21 16:47:07', '2020-09-21 16:47:07'),
(109, 0, '42', NULL, NULL, NULL, '42.jpg', 1, NULL, '2020-09-21 16:47:41', '2020-09-21 16:47:41'),
(110, 0, '43', NULL, NULL, NULL, '43.jpg', 1, NULL, '2020-09-21 16:48:21', '2020-09-21 16:48:21'),
(111, 0, '44', NULL, NULL, NULL, '44.jpg', 1, NULL, '2020-09-21 16:49:01', '2020-09-21 16:49:01'),
(112, 0, '45', NULL, NULL, NULL, '45.jpg', 1, NULL, '2020-09-21 16:49:39', '2020-09-21 16:49:39'),
(113, 0, '46', NULL, NULL, NULL, '46.jpg', 1, NULL, '2020-09-21 16:51:54', '2020-09-21 16:51:54'),
(114, 0, '47', NULL, NULL, NULL, '47.jpg', 1, NULL, '2020-09-21 16:52:57', '2020-09-21 16:52:57'),
(115, 0, '48', NULL, NULL, NULL, '48.jpg', 1, NULL, '2020-09-21 16:53:39', '2020-09-21 16:53:39'),
(116, 0, '49', NULL, NULL, NULL, '49.jpg', 1, NULL, '2020-09-21 16:54:47', '2020-09-21 16:54:47'),
(117, 0, '50', NULL, NULL, NULL, '50.jpg', 1, NULL, '2020-09-21 16:55:40', '2020-09-21 16:55:40'),
(118, 0, '51', NULL, NULL, NULL, '51.jpg', 1, NULL, '2020-09-21 17:01:06', '2020-09-21 17:01:06'),
(119, 0, '52', NULL, NULL, NULL, '52.jpg', 1, NULL, '2020-09-21 17:01:47', '2020-09-21 17:01:47'),
(120, 0, '53', NULL, NULL, NULL, '53.jpg', 1, NULL, '2020-09-21 17:02:34', '2020-09-21 17:02:34'),
(121, 0, '54', NULL, NULL, NULL, '54.jpg', 1, NULL, '2020-09-21 17:03:42', '2020-09-21 17:03:42'),
(122, 0, '55', NULL, NULL, NULL, '55.jpg', 1, NULL, '2020-09-21 17:04:22', '2020-09-21 17:04:22'),
(123, 0, '56', NULL, NULL, NULL, '56.jpg', 1, NULL, '2020-09-21 17:05:16', '2020-09-21 17:05:16'),
(124, 0, '57', NULL, NULL, NULL, '57.jpg', 1, NULL, '2020-09-21 17:05:55', '2020-09-21 17:05:55'),
(125, 0, '58', NULL, NULL, NULL, '58.jpg', 1, NULL, '2020-09-21 17:06:52', '2020-09-21 17:06:52'),
(126, 0, '59', NULL, NULL, NULL, '59.jpg', 1, NULL, '2020-09-21 17:07:57', '2020-09-21 17:07:57'),
(127, 0, '60', NULL, NULL, NULL, '60.jpg', 1, NULL, '2020-09-21 17:09:00', '2020-09-21 17:09:00'),
(128, 0, '61', NULL, NULL, NULL, '61.jpg', 1, NULL, '2020-09-21 17:11:04', '2020-09-21 17:11:04'),
(129, 0, '62', NULL, NULL, NULL, '62.jpg', 1, NULL, '2020-09-21 17:12:07', '2020-09-21 17:12:07'),
(130, 0, '63', NULL, NULL, NULL, '63.jpg', 1, NULL, '2020-09-21 17:12:50', '2020-09-21 17:12:50'),
(131, 0, '64', NULL, NULL, NULL, '64.jpg', 1, NULL, '2020-09-21 17:13:36', '2020-09-21 17:13:36'),
(132, 0, '65', NULL, NULL, NULL, '65.jpg', 1, NULL, '2020-09-21 17:14:24', '2020-09-21 17:14:24'),
(133, 0, '66', NULL, NULL, NULL, '66.jpg', 1, NULL, '2020-09-21 17:15:45', '2020-09-21 17:15:45'),
(134, 0, '67', NULL, NULL, NULL, '67.jpg', 1, NULL, '2020-09-21 17:16:28', '2020-09-21 17:16:28'),
(135, 0, '68', NULL, NULL, NULL, '68.jpg', 1, NULL, '2020-09-21 17:17:07', '2020-09-21 17:17:07'),
(136, 0, '69', NULL, NULL, NULL, '69.jpg', 1, NULL, '2020-09-21 17:17:59', '2020-09-21 17:17:59'),
(137, 0, '70', NULL, NULL, NULL, '70.jpg', 1, NULL, '2020-09-21 17:18:52', '2020-09-21 17:18:52'),
(138, 0, '71', NULL, NULL, NULL, '71.jpg', 1, NULL, '2020-09-21 17:19:31', '2020-09-21 17:19:31'),
(139, 0, '72', NULL, NULL, NULL, '72.jpg', 1, NULL, '2020-09-21 17:20:58', '2020-09-21 17:20:58'),
(140, 0, '73', NULL, NULL, NULL, '73.jpg', 1, NULL, '2020-09-21 17:21:52', '2020-09-21 17:21:52'),
(141, 0, '74', NULL, NULL, NULL, '74.jpg', 1, NULL, '2020-09-21 17:22:40', '2020-09-21 17:22:40'),
(142, 0, '75', NULL, NULL, NULL, '75.jpg', 1, NULL, '2020-09-21 17:23:22', '2020-09-21 17:23:22'),
(143, 0, '76', NULL, NULL, NULL, '76.jpg', 1, NULL, '2020-09-21 18:12:15', '2020-09-21 18:12:15'),
(144, 0, '77', NULL, NULL, NULL, '77.jpg', 1, NULL, '2020-09-21 18:13:16', '2020-09-21 18:13:16'),
(145, 0, '78', NULL, NULL, NULL, '78.jpg', 1, NULL, '2020-09-21 18:14:02', '2020-09-21 18:14:02'),
(146, 0, '79', NULL, NULL, NULL, '79.jpg', 1, NULL, '2020-09-21 18:14:53', '2020-09-21 18:14:53'),
(147, 0, '80', NULL, NULL, NULL, '80.jpg', 1, NULL, '2020-09-21 18:15:44', '2020-09-21 18:15:44'),
(148, 0, '81', NULL, NULL, NULL, '81.jpg', 1, NULL, '2020-09-21 18:16:41', '2020-09-21 18:16:41'),
(149, 0, '82', NULL, NULL, NULL, '82.jpg', 1, NULL, '2020-09-21 18:17:28', '2020-09-21 18:17:28'),
(150, 0, '83', NULL, NULL, NULL, '83.jpg', 1, NULL, '2020-09-21 18:18:15', '2020-09-21 18:18:15'),
(151, 0, '84', NULL, NULL, NULL, '84.jpg', 1, NULL, '2020-09-21 18:19:05', '2020-09-21 18:19:05'),
(152, 0, '85', NULL, NULL, NULL, '85.jpg', 1, NULL, '2020-09-21 18:20:04', '2020-09-21 18:20:04'),
(153, 0, '86', NULL, NULL, NULL, '86.jpg', 1, NULL, '2020-09-21 18:20:58', '2020-09-21 18:20:58'),
(154, 0, '87', NULL, NULL, NULL, '87.jpg', 1, NULL, '2020-09-21 18:21:49', '2020-09-21 18:21:49'),
(155, 0, '88', NULL, NULL, NULL, '88.jpg', 1, NULL, '2020-09-21 18:23:00', '2020-09-21 18:23:00'),
(156, 0, '89', NULL, NULL, NULL, '89.jpg', 1, NULL, '2020-09-21 18:23:50', '2020-09-21 18:23:50'),
(157, 0, '90', NULL, NULL, NULL, '90.jpg', 1, NULL, '2020-09-21 18:27:28', '2020-09-21 18:27:28'),
(158, 0, '91', NULL, NULL, NULL, '91.jpg', 1, NULL, '2020-09-21 18:29:11', '2020-09-21 18:29:11'),
(159, 0, '92', NULL, NULL, NULL, '92.jpg', 1, NULL, '2020-09-21 18:44:59', '2020-09-21 18:44:59'),
(160, 0, '93', NULL, NULL, NULL, '93.jpg', 1, NULL, '2020-09-21 18:46:00', '2020-09-21 18:46:00'),
(161, 0, '94', NULL, NULL, NULL, '94.jpg', 1, NULL, '2020-09-21 18:46:43', '2020-09-21 18:46:43'),
(162, 0, '95', NULL, NULL, NULL, '95.jpg', 1, NULL, '2020-09-21 18:47:30', '2020-09-21 18:47:30'),
(163, 0, '95', NULL, NULL, NULL, '95_1.jpg', 1, NULL, '2020-09-21 18:48:13', '2020-09-21 18:48:13'),
(164, 0, '96', NULL, NULL, NULL, '96.jpg', 1, NULL, '2020-09-21 18:48:25', '2020-09-21 18:48:25'),
(165, 0, '97', NULL, NULL, NULL, '97.jpg', 1, NULL, '2020-09-21 18:49:18', '2020-09-21 18:49:18'),
(166, 0, '98', NULL, NULL, NULL, '98.jpg', 1, NULL, '2020-09-21 18:50:01', '2020-09-21 18:50:01'),
(167, 0, '96', NULL, NULL, NULL, '96_1.jpg', 1, NULL, '2020-09-21 23:51:06', '2020-09-21 23:51:06'),
(168, 0, '99', NULL, NULL, NULL, '99.jpg', 1, NULL, '2020-09-21 23:51:30', '2020-09-21 23:51:30'),
(169, 0, '100', NULL, NULL, NULL, '100.jpg', 1, NULL, '2020-09-21 23:53:28', '2020-09-21 23:53:28'),
(170, 0, '101', NULL, NULL, NULL, '101.jpg', 1, NULL, '2020-09-21 23:54:27', '2020-09-21 23:54:27'),
(171, 0, '102', NULL, NULL, NULL, '102.jpg', 1, NULL, '2020-09-21 23:55:29', '2020-09-21 23:55:29'),
(172, 0, '103', NULL, NULL, NULL, '103.jpg', 1, NULL, '2020-09-21 23:56:24', '2020-09-21 23:56:24'),
(173, 0, '104', NULL, NULL, NULL, '104.jpg', 1, NULL, '2020-09-21 23:57:40', '2020-09-21 23:57:40'),
(174, 0, '105', NULL, NULL, NULL, '105.jpg', 1, NULL, '2020-09-21 23:58:41', '2020-09-21 23:58:41'),
(175, 0, '758', NULL, NULL, NULL, '758.jpg', 1, NULL, '2020-09-22 15:35:35', '2020-09-22 15:35:35'),
(176, 0, '757', NULL, NULL, NULL, '757.jpg', 1, NULL, '2020-09-22 15:36:07', '2020-09-22 15:36:07'),
(177, 0, '756', NULL, NULL, NULL, '756.jpg', 1, NULL, '2020-09-22 15:36:40', '2020-09-22 15:36:40'),
(178, 0, '755', NULL, NULL, NULL, '755.jpg', 1, NULL, '2020-09-22 15:37:54', '2020-09-22 15:37:54'),
(179, 0, '754', NULL, NULL, NULL, '754.jpg', 1, NULL, '2020-09-22 15:38:29', '2020-09-22 15:38:29'),
(180, 0, '753', NULL, NULL, NULL, '753.jpg', 1, NULL, '2020-09-22 15:39:03', '2020-09-22 15:39:03'),
(181, 0, '752', NULL, NULL, NULL, '752.jpg', 1, NULL, '2020-09-22 15:39:33', '2020-09-22 15:39:33'),
(182, 0, '751', NULL, NULL, NULL, '751.jpg', 1, NULL, '2020-09-22 15:40:54', '2020-09-22 15:40:54'),
(183, 0, '750', NULL, NULL, NULL, '750.jpg', 1, NULL, '2020-09-22 15:41:40', '2020-09-22 15:41:40'),
(184, 0, '749', NULL, NULL, NULL, '749.jpg', 1, NULL, '2020-09-22 15:42:28', '2020-09-22 15:42:28'),
(185, 0, '748', NULL, NULL, NULL, '748.jpg', 1, NULL, '2020-09-22 15:44:43', '2020-09-22 15:44:43'),
(186, 0, '747', NULL, NULL, NULL, '747.jpg', 1, NULL, '2020-09-22 15:45:32', '2020-09-22 15:45:32'),
(187, 0, '746', NULL, NULL, NULL, '746.jpg', 1, NULL, '2020-09-22 16:23:56', '2020-09-22 16:23:56'),
(188, 0, '745', NULL, NULL, NULL, '745.jpg', 1, NULL, '2020-09-22 16:24:34', '2020-09-22 16:24:34'),
(189, 0, '744', NULL, NULL, NULL, '744.jpg', 1, NULL, '2020-09-22 16:25:10', '2020-09-22 16:25:10'),
(190, 0, '743', NULL, NULL, NULL, '743.jpg', 1, NULL, '2020-09-22 16:25:46', '2020-09-22 16:25:46'),
(191, 0, '742', NULL, NULL, NULL, '742.jpg', 1, NULL, '2020-09-22 16:26:29', '2020-09-22 16:26:29'),
(192, 0, '741', NULL, NULL, NULL, '741.jpg', 1, NULL, '2020-09-22 16:27:03', '2020-09-22 16:27:03'),
(193, 0, '740', NULL, NULL, NULL, '740.jpg', 1, NULL, '2020-09-22 16:27:50', '2020-09-22 16:27:50'),
(194, 0, '739', NULL, NULL, NULL, '739.jpg', 1, NULL, '2020-09-22 16:28:28', '2020-09-22 16:28:28'),
(195, 0, '738', NULL, NULL, NULL, '738.jpg', 1, NULL, '2020-09-22 16:30:29', '2020-09-22 16:30:29'),
(196, 0, '737', NULL, NULL, NULL, '737.jpg', 1, NULL, '2020-09-22 16:31:09', '2020-09-22 16:31:09'),
(197, 0, '736', NULL, NULL, NULL, '736.jpg', 1, NULL, '2020-09-22 16:31:45', '2020-09-22 16:31:45'),
(198, 0, '735', NULL, NULL, NULL, '735.jpg', 1, NULL, '2020-09-22 16:32:25', '2020-09-22 16:32:25'),
(199, 0, '734', NULL, NULL, NULL, '734.jpg', 1, NULL, '2020-09-22 16:33:01', '2020-09-22 16:33:01'),
(200, 0, '733', NULL, NULL, NULL, '733.jpg', 1, NULL, '2020-09-22 16:33:34', '2020-09-22 16:33:34'),
(201, 0, '732', NULL, NULL, NULL, '732.jpg', 1, NULL, '2020-09-22 16:34:11', '2020-09-22 16:34:11'),
(202, 0, '731', NULL, NULL, NULL, '731.jpg', 1, NULL, '2020-09-22 16:34:42', '2020-09-22 16:34:42'),
(203, 0, '730', NULL, NULL, NULL, '730.jpg', 1, NULL, '2020-09-22 16:35:20', '2020-09-22 16:35:20'),
(204, 0, '729', NULL, NULL, NULL, '729.jpg', 1, NULL, '2020-09-22 16:35:50', '2020-09-22 16:35:50'),
(205, 0, '728', NULL, NULL, NULL, '728.jpg', 1, NULL, '2020-09-22 16:36:46', '2020-09-22 16:36:46'),
(206, 0, '727', NULL, NULL, NULL, '727.jpg', 1, NULL, '2020-09-22 16:37:29', '2020-09-22 16:37:29'),
(207, 0, '726', NULL, NULL, NULL, '726.jpg', 1, NULL, '2020-09-22 16:38:07', '2020-09-22 16:38:07'),
(208, 0, '725', NULL, NULL, NULL, '725.jpg', 1, NULL, '2020-09-22 16:38:47', '2020-09-22 16:38:47'),
(209, 0, '724', NULL, NULL, NULL, '724.jpg', 1, NULL, '2020-09-22 16:39:29', '2020-09-22 16:39:29'),
(210, 0, '723', NULL, NULL, NULL, '723.jpg', 1, NULL, '2020-09-22 16:42:13', '2020-09-22 16:42:13'),
(211, 0, '722', NULL, NULL, NULL, '722.jpg', 1, NULL, '2020-09-22 16:43:38', '2020-09-22 16:43:38'),
(212, 0, '721', NULL, NULL, NULL, '721.jpg', 1, NULL, '2020-09-22 16:44:16', '2020-09-22 16:44:16'),
(213, 0, '720', NULL, NULL, NULL, '720.jpg', 1, NULL, '2020-09-22 16:44:52', '2020-09-22 16:44:52'),
(214, 0, '719', NULL, NULL, NULL, '719.jpg', 1, NULL, '2020-09-22 16:45:20', '2020-09-22 16:45:20'),
(215, 0, '718', NULL, NULL, NULL, '718.jpg', 1, NULL, '2020-09-22 16:46:42', '2020-09-22 16:46:42'),
(216, 0, '717', NULL, NULL, NULL, '717.jpg', 1, NULL, '2020-09-22 16:47:33', '2020-09-22 16:47:33'),
(217, 0, '716', NULL, NULL, NULL, '716.jpg', 1, NULL, '2020-09-22 16:48:12', '2020-09-22 16:48:12'),
(218, 0, '715', NULL, NULL, NULL, '715.jpg', 1, NULL, '2020-09-22 16:48:54', '2020-09-22 16:48:54'),
(219, 0, '714', NULL, NULL, NULL, '714.jpg', 1, NULL, '2020-09-22 16:49:45', '2020-09-22 16:49:45'),
(220, 0, '713', NULL, NULL, NULL, '713.jpg', 1, NULL, '2020-09-22 16:50:20', '2020-09-22 16:50:20'),
(221, 0, '712', NULL, NULL, NULL, '712.jpg', 1, NULL, '2020-09-22 16:50:59', '2020-09-22 16:50:59'),
(222, 0, '711', NULL, NULL, NULL, '711.jpg', 1, NULL, '2020-09-22 16:51:55', '2020-09-22 16:51:55'),
(223, 0, '710', NULL, NULL, NULL, '710.jpg', 1, NULL, '2020-09-22 16:52:42', '2020-09-22 16:52:42'),
(224, 0, '709', NULL, NULL, NULL, '709.jpg', 1, NULL, '2020-09-22 16:53:13', '2020-09-22 16:53:13'),
(225, 0, '709', NULL, NULL, NULL, '709_1.jpg', 1, NULL, '2020-09-22 16:55:01', '2020-09-22 16:55:01'),
(226, 0, '708', NULL, NULL, NULL, '708.jpg', 1, NULL, '2020-09-22 16:55:29', '2020-09-22 16:55:29'),
(227, 0, '707', NULL, NULL, NULL, '707.jpg', 1, NULL, '2020-09-22 16:56:19', '2020-09-22 16:56:19'),
(228, 0, '706', NULL, NULL, NULL, '706.jpg', 1, NULL, '2020-09-22 16:57:12', '2020-09-22 16:57:12'),
(229, 0, '705', NULL, NULL, NULL, '705.jpg', 1, NULL, '2020-09-22 16:58:28', '2020-09-22 16:58:28'),
(230, 0, '704', NULL, NULL, NULL, '704.jpg', 1, NULL, '2020-09-22 16:59:31', '2020-09-22 16:59:31'),
(231, 0, '703', NULL, NULL, NULL, '703.jpg', 1, NULL, '2020-09-22 17:00:16', '2020-09-22 17:00:16'),
(232, 0, '702', NULL, NULL, NULL, '702.jpg', 1, NULL, '2020-09-22 17:01:18', '2020-09-22 17:01:18'),
(233, 0, '701', NULL, NULL, NULL, '701.jpg', 1, NULL, '2020-09-22 17:02:02', '2020-09-22 17:02:02'),
(234, 0, '700', NULL, NULL, NULL, '700.jpg', 1, NULL, '2020-09-22 17:02:52', '2020-09-22 17:02:52'),
(235, 0, '698', NULL, NULL, NULL, '698.jpg', 1, NULL, '2020-09-22 17:03:37', '2020-09-22 17:03:37'),
(236, 0, '699', NULL, NULL, NULL, '699.jpg', 1, NULL, '2020-09-22 17:04:05', '2020-09-22 17:04:05'),
(237, 0, '698', NULL, NULL, NULL, '698_1.jpg', 1, NULL, '2020-09-22 17:04:51', '2020-09-22 17:04:51'),
(238, 0, '697', NULL, NULL, NULL, '697.jpg', 1, NULL, '2020-09-22 17:05:25', '2020-09-22 17:05:25'),
(239, 0, '696', NULL, NULL, NULL, '696.jpg', 1, NULL, '2020-09-22 17:06:12', '2020-09-22 17:06:12'),
(240, 0, '695', NULL, NULL, NULL, '695.jpg', 1, NULL, '2020-09-22 17:06:51', '2020-09-22 17:06:51'),
(241, 0, '694', NULL, NULL, NULL, '694.jpg', 1, NULL, '2020-09-22 17:07:30', '2020-09-22 17:07:30'),
(242, 0, '693', NULL, NULL, NULL, '693.jpg', 1, NULL, '2020-09-22 17:08:25', '2020-09-22 17:08:25'),
(243, 0, '691', NULL, NULL, NULL, '691.jpg', 1, NULL, '2020-09-22 17:09:19', '2020-09-22 17:09:19'),
(244, 0, '690', NULL, NULL, NULL, '690.jpg', 1, NULL, '2020-09-22 17:11:04', '2020-09-22 17:11:04'),
(245, 0, '692', NULL, NULL, NULL, '692.png', 1, NULL, '2020-09-22 17:12:27', '2020-09-22 17:12:27'),
(246, 0, '691', NULL, NULL, NULL, '691_1.jpg', 1, NULL, '2020-09-22 17:13:11', '2020-09-22 17:13:11'),
(247, 0, '690', NULL, NULL, NULL, '690_1.jpg', 1, NULL, '2020-09-22 17:14:04', '2020-09-22 17:14:04'),
(248, 0, '689', NULL, NULL, NULL, '689.jpg', 1, NULL, '2020-09-22 17:27:04', '2020-09-22 17:27:04'),
(249, 0, '688', NULL, NULL, NULL, '688.jpg', 1, NULL, '2020-09-22 17:27:57', '2020-09-22 17:27:57'),
(250, 0, '687', NULL, NULL, NULL, '687.jpg', 1, NULL, '2020-09-22 17:28:39', '2020-09-22 17:28:39'),
(251, 0, '686', NULL, NULL, NULL, '686.jpg', 1, NULL, '2020-09-22 17:29:28', '2020-09-22 17:29:28'),
(252, 0, '685', NULL, NULL, NULL, '685.jpg', 1, NULL, '2020-09-22 17:30:32', '2020-09-22 17:30:32'),
(253, 0, '684', NULL, NULL, NULL, '684.jpg', 1, NULL, '2020-09-22 17:31:18', '2020-09-22 17:31:18'),
(254, 0, '683', NULL, NULL, NULL, '683.jpg', 1, NULL, '2020-09-22 17:32:10', '2020-09-22 17:32:10'),
(255, 0, '682', NULL, NULL, NULL, '682.jpg', 1, NULL, '2020-09-22 17:33:04', '2020-09-22 17:33:04'),
(256, 0, '681', NULL, NULL, NULL, '681.jpg', 1, NULL, '2020-09-22 17:34:35', '2020-09-22 17:34:35'),
(257, 0, '680', NULL, NULL, NULL, '680.jpg', 1, NULL, '2020-09-22 17:35:17', '2020-09-22 17:35:17'),
(258, 0, '680', NULL, NULL, NULL, '680_1.jpg', 1, NULL, '2020-09-22 17:56:03', '2020-09-22 17:56:03'),
(259, 0, '679', NULL, NULL, NULL, '679.jpg', 1, NULL, '2020-09-22 17:56:30', '2020-09-22 17:56:30'),
(260, 0, '679', NULL, NULL, NULL, '679_1.jpg', 1, NULL, '2020-09-22 17:57:42', '2020-09-22 17:57:42'),
(261, 0, '678', NULL, NULL, NULL, '678.jpg', 1, NULL, '2020-09-22 17:58:33', '2020-09-22 17:58:33'),
(262, 0, '677', NULL, NULL, NULL, '677.jpg', 1, NULL, '2020-09-22 17:59:31', '2020-09-22 17:59:31'),
(263, 0, '676', NULL, NULL, NULL, '676.jpg', 1, NULL, '2020-09-22 18:00:55', '2020-09-22 18:00:55'),
(264, 0, '675', NULL, NULL, NULL, '675.jpg', 1, NULL, '2020-09-22 18:02:46', '2020-09-22 18:02:46'),
(265, 0, '675', NULL, NULL, NULL, '675_1.jpg', 1, NULL, '2020-09-22 18:06:42', '2020-09-22 18:06:42'),
(266, 0, '674', NULL, NULL, NULL, '674.jpg', 1, NULL, '2020-09-22 18:08:26', '2020-09-22 18:08:26'),
(267, 0, '673', NULL, NULL, NULL, '673.jpg', 1, NULL, '2020-09-22 18:10:02', '2020-09-22 18:10:02'),
(268, 0, '672', NULL, NULL, NULL, '672.jpg', 1, NULL, '2020-09-22 18:11:12', '2020-09-22 18:11:12'),
(269, 0, '671', NULL, NULL, NULL, '671.jpg', 1, NULL, '2020-09-22 18:12:01', '2020-09-22 18:12:01'),
(270, 0, '670', NULL, NULL, NULL, '670.jpg', 1, NULL, '2020-09-22 18:12:53', '2020-09-22 18:12:53'),
(271, 0, '669', NULL, NULL, NULL, '669.jpg', 1, NULL, '2020-09-22 18:13:40', '2020-09-22 18:13:40'),
(272, 0, '668', NULL, NULL, NULL, '668.jpg', 1, NULL, '2020-09-22 18:14:40', '2020-09-22 18:14:40'),
(273, 0, '667', NULL, NULL, NULL, '667.jpg', 1, NULL, '2020-09-22 18:15:37', '2020-09-22 18:15:37'),
(274, 0, '666', NULL, NULL, NULL, '666.jpg', 1, NULL, '2020-09-22 18:16:29', '2020-09-22 18:16:29'),
(275, 0, '665', NULL, NULL, NULL, '665.jpg', 1, NULL, '2020-09-22 18:17:26', '2020-09-22 18:17:26'),
(276, 0, '664', NULL, NULL, NULL, '664.jpg', 1, NULL, '2020-09-22 18:18:43', '2020-09-22 18:18:43'),
(277, 0, '663', NULL, NULL, NULL, '663.jpg', 1, NULL, '2020-09-22 18:19:39', '2020-09-22 18:19:39'),
(278, 0, '662', NULL, NULL, NULL, '662.jpg', 1, NULL, '2020-09-22 18:20:25', '2020-09-22 18:20:25'),
(279, 0, '661', NULL, NULL, NULL, '661.jpg', 1, NULL, '2020-09-22 18:21:18', '2020-09-22 18:21:18'),
(280, 0, '660', NULL, NULL, NULL, '660.jpg', 1, NULL, '2020-09-22 18:22:34', '2020-09-22 18:22:34'),
(281, 0, '659', NULL, NULL, NULL, '659.jpg', 1, NULL, '2020-09-22 18:23:37', '2020-09-22 18:23:37'),
(282, 0, '658', NULL, NULL, NULL, '658.jpg', 1, NULL, '2020-09-22 18:24:59', '2020-09-22 18:24:59'),
(283, 0, '657', NULL, NULL, NULL, '657.jpg', 1, NULL, '2020-09-22 18:26:02', '2020-09-22 18:26:02'),
(284, 0, '656', NULL, NULL, NULL, '656.jpg', 1, NULL, '2020-09-22 18:26:55', '2020-09-22 18:26:55'),
(285, 0, '655', NULL, NULL, NULL, '655.jpg', 1, NULL, '2020-09-22 18:27:46', '2020-09-22 18:27:46'),
(286, 0, '654', NULL, NULL, NULL, '654.jpg', 1, NULL, '2020-09-22 18:28:34', '2020-09-22 18:28:34'),
(287, 0, '653', NULL, NULL, NULL, '653.jpg', 1, NULL, '2020-09-22 18:29:29', '2020-09-22 18:29:29'),
(288, 0, '652', NULL, NULL, NULL, '652.jpg', 1, NULL, '2020-09-22 18:30:46', '2020-09-22 18:30:46'),
(289, 0, '651', NULL, NULL, NULL, '651.jpg', 1, NULL, '2020-09-22 18:31:52', '2020-09-22 18:31:52'),
(290, 0, '650', NULL, NULL, NULL, '650.jpg', 1, NULL, '2020-09-22 18:32:55', '2020-09-22 18:32:55'),
(291, 0, '649', NULL, NULL, NULL, '649.jpg', 1, NULL, '2020-09-22 18:33:50', '2020-09-22 18:33:50'),
(292, 0, '648', NULL, NULL, NULL, '648.jpg', 1, NULL, '2020-09-22 18:34:45', '2020-09-22 18:34:45'),
(293, 0, '647', NULL, NULL, NULL, '647.jpg', 1, NULL, '2020-09-22 18:35:46', '2020-09-22 18:35:46'),
(294, 0, '646', NULL, NULL, NULL, '646.jpg', 1, NULL, '2020-09-22 18:36:39', '2020-09-22 18:36:39'),
(295, 0, 'Durbiin-for-web-172', NULL, NULL, NULL, 'durbiin-for-web-172.png', 1, NULL, '2020-09-22 19:37:15', '2020-09-22 19:37:15'),
(296, 0, '645', NULL, NULL, NULL, '645.jpg', 1, NULL, '2020-09-22 20:14:15', '2020-09-22 20:14:15'),
(297, 0, '644', NULL, NULL, NULL, '644.jpg', 1, NULL, '2020-09-22 20:15:57', '2020-09-22 20:15:57'),
(298, 0, '643', NULL, NULL, NULL, '643.jpg', 1, NULL, '2020-09-22 20:16:51', '2020-09-22 20:16:51'),
(299, 0, '642', NULL, NULL, NULL, '642.jpg', 1, NULL, '2020-09-22 20:17:42', '2020-09-22 20:17:42'),
(300, 0, '641', NULL, NULL, NULL, '641.jpg', 1, NULL, '2020-09-22 20:18:33', '2020-09-22 20:18:33'),
(301, 0, '640', NULL, NULL, NULL, '640.jpg', 1, NULL, '2020-09-22 20:19:49', '2020-09-22 20:19:49'),
(302, 0, '639', NULL, NULL, NULL, '639.jpg', 1, NULL, '2020-09-22 20:20:41', '2020-09-22 20:20:41'),
(303, 0, '638', NULL, NULL, NULL, '638.jpg', 1, NULL, '2020-09-22 20:21:46', '2020-09-22 20:21:46'),
(304, 0, '637', NULL, NULL, NULL, '637.jpg', 1, NULL, '2020-09-22 20:22:50', '2020-09-22 20:22:50'),
(305, 0, '636', NULL, NULL, NULL, '636.jpg', 1, NULL, '2020-09-22 20:23:44', '2020-09-22 20:23:44'),
(306, 0, '635', NULL, NULL, NULL, '635.jpg', 1, NULL, '2020-09-22 20:49:36', '2020-09-22 20:49:36'),
(307, 0, '634', NULL, NULL, NULL, '634.jpg', 1, NULL, '2020-09-22 20:50:40', '2020-09-22 20:50:40'),
(308, 0, '633', NULL, NULL, NULL, '633.jpg', 1, NULL, '2020-09-22 20:51:38', '2020-09-22 20:51:38'),
(309, 0, '632', NULL, NULL, NULL, '632.jpg', 1, NULL, '2020-09-22 20:52:41', '2020-09-22 20:52:41'),
(310, 0, '631', NULL, NULL, NULL, '631.jpg', 1, NULL, '2020-09-22 20:53:45', '2020-09-22 20:53:45'),
(311, 0, '645', NULL, NULL, NULL, '645_1.jpg', 1, NULL, '2020-09-22 20:55:16', '2020-09-22 20:55:16'),
(312, 0, '630', NULL, NULL, NULL, '630.jpg', 1, NULL, '2020-09-22 20:55:55', '2020-09-22 20:55:55'),
(313, 0, '629', NULL, NULL, NULL, '629.jpg', 1, NULL, '2020-09-22 20:57:14', '2020-09-22 20:57:14'),
(314, 0, '629', NULL, NULL, NULL, '629_1.jpg', 1, NULL, '2020-09-22 21:04:37', '2020-09-22 21:04:37'),
(315, 0, '628', NULL, NULL, NULL, '628.jpg', 1, NULL, '2020-09-22 21:05:10', '2020-09-22 21:05:10'),
(316, 0, '627', NULL, NULL, NULL, '627.jpg', 1, NULL, '2020-09-22 21:06:41', '2020-09-22 21:06:41'),
(317, 0, '626', NULL, NULL, NULL, '626.jpg', 1, NULL, '2020-09-22 21:08:31', '2020-09-22 21:08:31'),
(318, 0, '625', NULL, NULL, NULL, '625.jpg', 1, NULL, '2020-09-22 21:10:23', '2020-09-22 21:10:23'),
(319, 0, '624', NULL, NULL, NULL, '624.jpg', 1, NULL, '2020-09-22 21:11:17', '2020-09-22 21:11:17'),
(320, 0, '623', NULL, NULL, NULL, '623.jpg', 1, NULL, '2020-09-22 21:12:04', '2020-09-22 21:12:04'),
(321, 0, '622', NULL, NULL, NULL, '622.jpg', 1, NULL, '2020-09-22 21:13:15', '2020-09-22 21:13:15'),
(322, 0, '621', NULL, NULL, NULL, '621.jpg', 1, NULL, '2020-09-22 21:16:07', '2020-09-22 21:16:07'),
(323, 0, '620', NULL, NULL, NULL, '620.jpg', 1, NULL, '2020-09-22 21:16:47', '2020-09-22 21:16:47'),
(324, 0, '619', NULL, NULL, NULL, '619.jpg', 1, NULL, '2020-09-22 21:17:43', '2020-09-22 21:17:43'),
(325, 0, '618', NULL, NULL, NULL, '618.jpg', 1, NULL, '2020-09-22 21:18:27', '2020-09-22 21:18:27'),
(326, 0, '617', NULL, NULL, NULL, '617.jpg', 1, NULL, '2020-09-22 21:18:59', '2020-09-22 21:18:59'),
(327, 0, '616', NULL, NULL, NULL, '616.jpg', 1, NULL, '2020-09-22 21:19:51', '2020-09-22 21:19:51'),
(328, 0, '615', NULL, NULL, NULL, '615.jpg', 1, NULL, '2020-09-22 21:20:50', '2020-09-22 21:20:50'),
(329, 0, '614', NULL, NULL, NULL, '614.jpg', 1, NULL, '2020-09-22 21:21:46', '2020-09-22 21:21:46'),
(330, 0, '613', NULL, NULL, NULL, '613.jpg', 1, NULL, '2020-09-22 21:22:35', '2020-09-22 21:22:35'),
(331, 0, '612', NULL, NULL, NULL, '612.jpg', 1, NULL, '2020-09-22 21:23:24', '2020-09-22 21:23:24'),
(332, 0, '611', NULL, NULL, NULL, '611.jpg', 1, NULL, '2020-09-22 21:24:20', '2020-09-22 21:24:20'),
(333, 0, '610', NULL, NULL, NULL, '610.jpg', 1, NULL, '2020-09-22 21:41:50', '2020-09-22 21:41:50'),
(334, 0, '609', NULL, NULL, NULL, '609.jpg', 1, NULL, '2020-09-22 21:43:07', '2020-09-22 21:43:07'),
(335, 0, '608', NULL, NULL, NULL, '608.jpg', 1, NULL, '2020-09-22 21:44:02', '2020-09-22 21:44:02'),
(336, 0, '607', NULL, NULL, NULL, '607.jpg', 1, NULL, '2020-09-22 21:44:39', '2020-09-22 21:44:39'),
(337, 0, '606', NULL, NULL, NULL, '606.jpg', 1, NULL, '2020-09-22 21:45:26', '2020-09-22 21:45:26'),
(338, 0, '605', NULL, NULL, NULL, '605.jpg', 1, NULL, '2020-09-22 21:46:11', '2020-09-22 21:46:11'),
(339, 0, '604', NULL, NULL, NULL, '604.jpg', 1, NULL, '2020-09-22 21:46:52', '2020-09-22 21:46:52'),
(340, 0, '603', NULL, NULL, NULL, '603.jpg', 1, NULL, '2020-09-22 21:47:28', '2020-09-22 21:47:28'),
(341, 0, '602', NULL, NULL, NULL, '602.jpg', 1, NULL, '2020-09-22 21:48:04', '2020-09-22 21:48:04'),
(342, 0, '601', NULL, NULL, NULL, '601.jpg', 1, NULL, '2020-09-22 21:48:40', '2020-09-22 21:48:40'),
(343, 0, '600', NULL, NULL, NULL, '600.jpg', 1, NULL, '2020-09-22 21:49:37', '2020-09-22 21:49:37'),
(344, 0, '599', NULL, NULL, NULL, '599.jpg', 1, NULL, '2020-09-22 21:50:30', '2020-09-22 21:50:30'),
(345, 0, '598', NULL, NULL, NULL, '598.jpg', 1, NULL, '2020-09-22 21:51:15', '2020-09-22 21:51:15'),
(346, 0, '597', NULL, NULL, NULL, '597.jpg', 1, NULL, '2020-09-22 21:51:52', '2020-09-22 21:51:52'),
(347, 0, '596', NULL, NULL, NULL, '596.jpg', 1, NULL, '2020-09-22 21:52:32', '2020-09-22 21:52:32'),
(348, 0, '595', NULL, NULL, NULL, '595.jpg', 1, NULL, '2020-09-22 21:53:10', '2020-09-22 21:53:10'),
(349, 0, '594', NULL, NULL, NULL, '594.jpg', 1, NULL, '2020-09-22 21:53:42', '2020-09-22 21:53:42'),
(350, 0, '593', NULL, NULL, NULL, '593.jpg', 1, NULL, '2020-09-22 21:54:25', '2020-09-22 21:54:25'),
(351, 0, '592', NULL, NULL, NULL, '592.jpg', 1, NULL, '2020-09-22 21:55:05', '2020-09-22 21:55:05'),
(352, 0, '591', NULL, NULL, NULL, '591.jpg', 1, NULL, '2020-09-22 21:55:47', '2020-09-22 21:55:47'),
(353, 0, '590', NULL, NULL, NULL, '590.jpg', 1, NULL, '2020-09-22 21:56:42', '2020-09-22 21:56:42'),
(354, 0, '589', NULL, NULL, NULL, '589.jpg', 1, NULL, '2020-09-22 21:57:24', '2020-09-22 21:57:24'),
(355, 0, '588', NULL, NULL, NULL, '588.jpg', 1, NULL, '2020-09-22 21:57:58', '2020-09-22 21:57:58'),
(356, 0, '589', NULL, NULL, NULL, '589_1.jpg', 1, NULL, '2020-09-22 22:02:51', '2020-09-22 22:02:51'),
(357, 0, '588', NULL, NULL, NULL, '588_1.jpg', 1, NULL, '2020-09-22 22:03:24', '2020-09-22 22:03:24'),
(358, 0, '587', NULL, NULL, NULL, '587.jpg', 1, NULL, '2020-09-22 22:03:46', '2020-09-22 22:03:46'),
(359, 0, '586', NULL, NULL, NULL, '586.jpg', 1, NULL, '2020-09-22 22:04:53', '2020-09-22 22:04:53'),
(360, 0, '585', NULL, NULL, NULL, '585.jpg', 1, NULL, '2020-09-22 22:06:28', '2020-09-22 22:06:28'),
(361, 0, '584', NULL, NULL, NULL, '584.jpg', 1, NULL, '2020-09-22 22:07:23', '2020-09-22 22:07:23'),
(362, 0, '583', NULL, NULL, NULL, '583.jpg', 1, NULL, '2020-09-22 22:08:01', '2020-09-22 22:08:01'),
(363, 0, '582', NULL, NULL, NULL, '582.jpg', 1, NULL, '2020-09-22 22:08:53', '2020-09-22 22:08:53'),
(364, 0, '581', NULL, NULL, NULL, '581.jpg', 1, NULL, '2020-09-22 22:09:38', '2020-09-22 22:09:38'),
(365, 0, '580', NULL, NULL, NULL, '580.jpg', 1, NULL, '2020-09-22 22:10:41', '2020-09-22 22:10:41'),
(366, 0, '579', NULL, NULL, NULL, '579.jpg', 1, NULL, '2020-09-22 22:11:24', '2020-09-22 22:11:24'),
(367, 0, '578', NULL, NULL, NULL, '578.jpg', 1, NULL, '2020-09-22 22:11:59', '2020-09-22 22:11:59'),
(368, 0, '577', NULL, NULL, NULL, '577.jpg', 1, NULL, '2020-09-22 22:12:39', '2020-09-22 22:12:39'),
(369, 0, '576', NULL, NULL, NULL, '576.jpg', 1, NULL, '2020-09-22 22:13:24', '2020-09-22 22:13:24'),
(370, 0, '575', NULL, NULL, NULL, '575.jpg', 1, NULL, '2020-09-22 22:15:09', '2020-09-22 22:15:09'),
(371, 0, '574', NULL, NULL, NULL, '574.jpg', 1, NULL, '2020-09-22 22:15:43', '2020-09-22 22:15:43'),
(372, 0, '573', NULL, NULL, NULL, '573.jpg', 1, NULL, '2020-09-22 22:16:20', '2020-09-22 22:16:20'),
(373, 0, '572', NULL, NULL, NULL, '572.jpg', 1, NULL, '2020-09-22 22:17:01', '2020-09-22 22:17:01'),
(374, 0, '571', NULL, NULL, NULL, '571.jpg', 1, NULL, '2020-09-22 22:18:04', '2020-09-22 22:18:04'),
(375, 0, '570', NULL, NULL, NULL, '570.jpg', 1, NULL, '2020-09-22 22:18:56', '2020-09-22 22:18:56'),
(376, 0, '569', NULL, NULL, NULL, '569.jpg', 1, NULL, '2020-09-22 22:20:14', '2020-09-22 22:20:14'),
(377, 0, '568', NULL, NULL, NULL, '568.jpg', 1, NULL, '2020-09-22 22:20:49', '2020-09-22 22:20:49'),
(378, 0, '567', NULL, NULL, NULL, '567.jpg', 1, NULL, '2020-09-22 22:21:35', '2020-09-22 22:21:35'),
(379, 0, '566', NULL, NULL, NULL, '566.jpg', 1, NULL, '2020-09-22 22:22:20', '2020-09-22 22:22:20'),
(380, 0, '565', NULL, NULL, NULL, '565.jpg', 1, NULL, '2020-09-22 22:22:57', '2020-09-22 22:22:57'),
(381, 0, '564', NULL, NULL, NULL, '564.jpg', 1, NULL, '2020-09-22 22:23:39', '2020-09-22 22:23:39'),
(382, 0, '563', NULL, NULL, NULL, '563.jpg', 1, NULL, '2020-09-22 22:24:17', '2020-09-22 22:24:17'),
(383, 0, '562', NULL, NULL, NULL, '562.jpg', 1, NULL, '2020-09-22 22:24:59', '2020-09-22 22:24:59'),
(384, 0, '561', NULL, NULL, NULL, '561.jpg', 1, NULL, '2020-09-22 22:25:43', '2020-09-22 22:25:43'),
(385, 0, '560', NULL, NULL, NULL, '560.jpg', 1, NULL, '2020-09-22 22:26:22', '2020-09-22 22:26:22'),
(386, 0, '559', NULL, NULL, NULL, '559.jpg', 1, NULL, '2020-09-22 22:27:22', '2020-09-22 22:27:22'),
(387, 0, '558', NULL, NULL, NULL, '558.jpg', 1, NULL, '2020-09-22 22:33:35', '2020-09-22 22:33:35'),
(388, 0, '557', NULL, NULL, NULL, '557.jpg', 1, NULL, '2020-09-22 22:34:21', '2020-09-22 22:34:21'),
(389, 0, '556', NULL, NULL, NULL, '556.jpg', 1, NULL, '2020-09-22 22:35:48', '2020-09-22 22:35:48'),
(390, 0, '555', NULL, NULL, NULL, '555.jpg', 1, NULL, '2020-09-22 22:36:33', '2020-09-22 22:36:33'),
(391, 0, '554', NULL, NULL, NULL, '554.jpg', 1, NULL, '2020-09-22 22:37:15', '2020-09-22 22:37:15'),
(392, 0, '553', NULL, NULL, NULL, '553.jpg', 1, NULL, '2020-09-22 22:37:49', '2020-09-22 22:37:49'),
(393, 0, '552', NULL, NULL, NULL, '552.jpg', 1, NULL, '2020-09-22 22:38:29', '2020-09-22 22:38:29'),
(394, 0, '551', NULL, NULL, NULL, '551.jpg', 1, NULL, '2020-09-22 22:39:13', '2020-09-22 22:39:13'),
(395, 0, '550', NULL, NULL, NULL, '550.jpg', 1, NULL, '2020-09-22 22:39:58', '2020-09-22 22:39:58'),
(396, 0, '549', NULL, NULL, NULL, '549.jpg', 1, NULL, '2020-09-22 22:40:33', '2020-09-22 22:40:33'),
(397, 0, '548', NULL, NULL, NULL, '548.jpg', 1, NULL, '2020-09-22 22:41:08', '2020-09-22 22:41:08'),
(398, 0, '547', NULL, NULL, NULL, '547.jpg', 1, NULL, '2020-09-22 22:41:46', '2020-09-22 22:41:46'),
(399, 0, '546', NULL, NULL, NULL, '546.jpg', 1, NULL, '2020-09-22 22:42:32', '2020-09-22 22:42:32'),
(400, 0, '545', NULL, NULL, NULL, '545.jpg', 1, NULL, '2020-09-22 22:43:55', '2020-09-22 22:43:55'),
(401, 0, '544', NULL, NULL, NULL, '544.jpg', 1, NULL, '2020-09-22 22:44:56', '2020-09-22 22:44:56'),
(402, 0, '543', NULL, NULL, NULL, '543.jpg', 1, NULL, '2020-09-22 22:45:41', '2020-09-22 22:45:41'),
(403, 0, '542', NULL, NULL, NULL, '542.jpg', 1, NULL, '2020-09-22 22:48:15', '2020-09-22 22:48:15'),
(404, 0, '541', NULL, NULL, NULL, '541.jpg', 1, NULL, '2020-09-22 22:49:01', '2020-09-22 22:49:01'),
(405, 0, '540', NULL, NULL, NULL, '540.jpg', 1, NULL, '2020-09-22 22:49:57', '2020-09-22 22:49:57'),
(406, 0, '539', NULL, NULL, NULL, '539.jpg', 1, NULL, '2020-09-22 22:51:37', '2020-09-22 22:51:37'),
(407, 0, '538', NULL, NULL, NULL, '538.jpg', 1, NULL, '2020-09-22 22:52:20', '2020-09-22 22:52:20'),
(408, 0, '537', NULL, NULL, NULL, '537.jpg', 1, NULL, '2020-09-22 22:52:56', '2020-09-22 22:52:56'),
(409, 0, '536', NULL, NULL, NULL, '536.jpg', 1, NULL, '2020-09-22 22:53:41', '2020-09-22 22:53:41'),
(410, 0, '535', NULL, NULL, NULL, '535.jpg', 1, NULL, '2020-09-22 22:54:52', '2020-09-22 22:54:52'),
(411, 0, '534', NULL, NULL, NULL, '534.jpg', 1, NULL, '2020-09-22 22:55:29', '2020-09-22 22:55:29'),
(412, 0, '533', NULL, NULL, NULL, '533.jpg', 1, NULL, '2020-09-22 22:56:09', '2020-09-22 22:56:09'),
(413, 0, '532', NULL, NULL, NULL, '532.jpg', 1, NULL, '2020-09-22 22:57:07', '2020-09-22 22:57:07'),
(414, 0, '531', NULL, NULL, NULL, '531.jpg', 1, NULL, '2020-09-22 22:58:28', '2020-09-22 22:58:28'),
(415, 0, '530', NULL, NULL, NULL, '530.jpg', 1, NULL, '2020-09-22 22:59:11', '2020-09-22 22:59:11'),
(416, 0, '529', NULL, NULL, NULL, '529.jpg', 1, NULL, '2020-09-22 23:00:11', '2020-09-22 23:00:11'),
(417, 0, '528', NULL, NULL, NULL, '528.jpg', 1, NULL, '2020-09-22 23:01:18', '2020-09-22 23:01:18'),
(418, 0, 'Bela-Furabar-Agey-Front', NULL, NULL, NULL, 'bela-furabar-agey-front.png', 1, NULL, '2020-09-22 23:01:50', '2020-09-22 23:01:50'),
(419, 0, '527', NULL, NULL, NULL, '527.jpg', 1, NULL, '2020-09-22 23:02:36', '2020-09-22 23:02:36'),
(420, 0, '526', NULL, NULL, NULL, '526.jpg', 1, NULL, '2020-09-22 23:03:43', '2020-09-22 23:03:43'),
(421, 0, '525', NULL, NULL, NULL, '525.jpg', 1, NULL, '2020-09-22 23:05:51', '2020-09-22 23:05:51'),
(422, 0, '524', NULL, NULL, NULL, '524.jpg', 1, NULL, '2020-09-22 23:07:57', '2020-09-22 23:07:57'),
(423, 0, '523', NULL, NULL, NULL, '523.jpg', 1, NULL, '2020-09-22 23:08:49', '2020-09-22 23:08:49'),
(424, 0, '522', NULL, NULL, NULL, '522.jpg', 1, NULL, '2020-09-22 23:09:27', '2020-09-22 23:09:27'),
(425, 0, '521', NULL, NULL, NULL, '521.jpg', 1, NULL, '2020-09-22 23:10:02', '2020-09-22 23:10:02'),
(426, 0, '520', NULL, NULL, NULL, '520.jpg', 1, NULL, '2020-09-22 23:10:35', '2020-09-22 23:10:35'),
(427, 0, '519', NULL, NULL, NULL, '519.jpg', 1, NULL, '2020-09-22 23:11:50', '2020-09-22 23:11:50'),
(428, 0, '518', NULL, NULL, NULL, '518.jpg', 1, NULL, '2020-09-22 23:12:26', '2020-09-22 23:12:26'),
(429, 0, '517', NULL, NULL, NULL, '517.jpg', 1, NULL, '2020-09-22 23:13:24', '2020-09-22 23:13:24'),
(430, 0, '517', NULL, NULL, NULL, '517_1.jpg', 1, NULL, '2020-09-22 23:14:29', '2020-09-22 23:14:29'),
(431, 0, '516', NULL, NULL, NULL, '516.jpg', 1, NULL, '2020-09-22 23:15:28', '2020-09-22 23:15:28'),
(432, 0, '515', NULL, NULL, NULL, '515.jpg', 1, NULL, '2020-09-22 23:16:12', '2020-09-22 23:16:12'),
(433, 0, '514', NULL, NULL, NULL, '514.jpg', 1, NULL, '2020-09-22 23:16:53', '2020-09-22 23:16:53'),
(434, 0, '513', NULL, NULL, NULL, '513.jpg', 1, NULL, '2020-09-22 23:17:27', '2020-09-22 23:17:27'),
(435, 0, '512', NULL, NULL, NULL, '512.jpg', 1, NULL, '2020-09-22 23:21:29', '2020-09-22 23:21:29'),
(436, 0, '511', NULL, NULL, NULL, '511.jpg', 1, NULL, '2020-09-22 23:22:49', '2020-09-22 23:22:49'),
(437, 0, '510', NULL, NULL, NULL, '510.jpg', 1, NULL, '2020-09-22 23:23:41', '2020-09-22 23:23:41'),
(438, 0, '509', NULL, NULL, NULL, '509.jpg', 1, NULL, '2020-09-22 23:24:23', '2020-09-22 23:24:23'),
(439, 0, '508', NULL, NULL, NULL, '508.jpg', 1, NULL, '2020-09-22 23:26:00', '2020-09-22 23:26:00'),
(440, 0, '507', NULL, NULL, NULL, '507.jpg', 1, NULL, '2020-09-22 23:26:40', '2020-09-22 23:26:40'),
(441, 0, '506', NULL, NULL, NULL, '506.jpg', 1, NULL, '2020-09-22 23:27:25', '2020-09-22 23:27:25'),
(442, 0, '505', NULL, NULL, NULL, '505.jpg', 1, NULL, '2020-09-22 23:28:03', '2020-09-22 23:28:03'),
(443, 0, '504', NULL, NULL, NULL, '504.jpg', 1, NULL, '2020-09-22 23:29:11', '2020-09-22 23:29:11'),
(444, 0, 'shamresh', NULL, NULL, NULL, 'shamresh.jpg', 1, NULL, '2020-09-22 23:29:47', '2020-09-22 23:29:47'),
(445, 0, '503', NULL, NULL, NULL, '503.jpg', 1, NULL, '2020-09-22 23:30:00', '2020-09-22 23:30:00'),
(446, 0, '502', NULL, NULL, NULL, '502.jpg', 1, NULL, '2020-09-22 23:30:45', '2020-09-22 23:30:45'),
(447, 0, '501', NULL, NULL, NULL, '501.jpg', 1, NULL, '2020-09-22 23:31:21', '2020-09-22 23:31:21'),
(448, 0, '175_1', NULL, NULL, NULL, '175_1.jpg', 1, NULL, '2020-09-22 23:31:59', '2020-09-22 23:31:59'),
(449, 0, '500', NULL, NULL, NULL, '500.jpg', 1, NULL, '2020-09-22 23:32:14', '2020-09-22 23:32:14'),
(450, 0, '499', NULL, NULL, NULL, '499.jpg', 1, NULL, '2020-09-22 23:32:50', '2020-09-22 23:32:50'),
(451, 0, '498', NULL, NULL, NULL, '498.jpg', 1, NULL, '2020-09-22 23:33:47', '2020-09-22 23:33:47'),
(452, 0, 'unnamed', NULL, NULL, NULL, 'unnamed.jpg', 1, NULL, '2020-09-22 23:34:00', '2020-09-22 23:34:00'),
(453, 0, '497', NULL, NULL, NULL, '497.jpg', 1, NULL, '2020-09-22 23:34:34', '2020-09-22 23:34:34'),
(454, 0, '496', NULL, NULL, NULL, '496.jpg', 1, NULL, '2020-09-22 23:35:55', '2020-09-22 23:35:55'),
(455, 0, '495', NULL, NULL, NULL, '495.jpg', 1, NULL, '2020-09-22 23:36:56', '2020-09-22 23:36:56'),
(456, 0, 'Monija', NULL, NULL, NULL, 'monija.jpg', 1, NULL, '2020-09-22 23:38:31', '2020-09-22 23:38:31'),
(457, 0, '1540730605_lohsg4bp_23519266_10213896294668890_8753944898614461184_n', NULL, NULL, NULL, '1540730605_lohsg4bp_23519266_10213896294668890_8753944898614461184_n.jpg', 1, NULL, '2020-09-22 23:39:57', '2020-09-22 23:39:57'),
(458, 0, '494', NULL, NULL, NULL, '494.jpg', 1, NULL, '2020-09-22 23:40:06', '2020-09-22 23:40:06'),
(459, 0, 'download', NULL, NULL, NULL, 'download.jpg', 1, NULL, '2020-09-22 23:41:29', '2020-09-22 23:41:29'),
(460, 0, 'c9c39680f_194587', NULL, NULL, NULL, 'c9c39680f_194587.jpg', 1, NULL, '2020-09-22 23:46:33', '2020-09-22 23:46:33'),
(461, 0, 'temp_file20141028-16184-133ubll', NULL, NULL, NULL, 'temp_file20141028-16184-133ubll.jpeg', 1, NULL, '2020-09-22 23:50:08', '2020-09-22 23:50:08'),
(462, 0, '1500482664', NULL, NULL, NULL, '1500482664.jpg', 1, NULL, '2020-09-22 23:51:13', '2020-09-22 23:51:13'),
(463, 0, '20181217051227', NULL, NULL, NULL, '20181217051227.jpg', 1, NULL, '2020-09-22 23:55:12', '2020-09-22 23:55:12'),
(464, 0, 'download (1)', NULL, NULL, NULL, 'download__281_29.jpg', 1, NULL, '2020-09-22 23:56:24', '2020-09-22 23:56:24'),
(465, 0, 'yoXIyFEq', NULL, NULL, NULL, 'yoxiyfeq.jpg', 1, NULL, '2020-09-22 23:57:35', '2020-09-22 23:57:35'),
(466, 0, '51520707._SY475_', NULL, NULL, NULL, '51520707._sy475_.jpg', 1, NULL, '2020-09-23 00:00:51', '2020-09-23 00:00:51'),
(467, 0, '1516695936_bn0g4jws_19059624_1693407394297691_8480235373842773012_n', NULL, NULL, NULL, '1516695936_bn0g4jws_19059624_1693407394297691_8480235373842773012_n.jpg', 1, NULL, '2020-09-23 00:02:12', '2020-09-23 00:02:12'),
(468, 0, 'download (2)', NULL, NULL, NULL, 'download__282_29.jpg', 1, NULL, '2020-09-23 00:04:17', '2020-09-23 00:04:17'),
(469, 0, '493', NULL, NULL, NULL, '493.jpg', 1, NULL, '2020-09-23 15:16:52', '2020-09-23 15:16:52'),
(470, 0, '492', NULL, NULL, NULL, '492.jpg', 1, NULL, '2020-09-23 15:21:50', '2020-09-23 15:21:50'),
(471, 0, '491', NULL, NULL, NULL, '491.jpg', 1, NULL, '2020-09-23 15:22:25', '2020-09-23 15:22:25'),
(472, 0, '490', NULL, NULL, NULL, '490.jpg', 1, NULL, '2020-09-23 15:23:00', '2020-09-23 15:23:00'),
(473, 0, '489', NULL, NULL, NULL, '489.jpg', 1, NULL, '2020-09-23 15:23:35', '2020-09-23 15:23:35'),
(474, 0, '488', NULL, NULL, NULL, '488.jpg', 1, NULL, '2020-09-23 15:24:10', '2020-09-23 15:24:10'),
(475, 0, '487', NULL, NULL, NULL, '487.jpg', 1, NULL, '2020-09-23 15:24:45', '2020-09-23 15:24:45'),
(476, 0, '486', NULL, NULL, NULL, '486.jpg', 1, NULL, '2020-09-23 15:25:17', '2020-09-23 15:25:17'),
(477, 0, '485', NULL, NULL, NULL, '485.jpg', 1, NULL, '2020-09-23 15:25:49', '2020-09-23 15:25:49'),
(478, 0, '484', NULL, NULL, NULL, '484.jpg', 1, NULL, '2020-09-23 15:27:33', '2020-09-23 15:27:33'),
(479, 0, '483', NULL, NULL, NULL, '483.jpg', 1, NULL, '2020-09-23 15:28:03', '2020-09-23 15:28:03'),
(480, 0, '482', NULL, NULL, NULL, '482.jpg', 1, NULL, '2020-09-23 15:28:35', '2020-09-23 15:28:35'),
(481, 0, '481', NULL, NULL, NULL, '481.jpg', 1, NULL, '2020-09-23 15:30:16', '2020-09-23 15:30:16'),
(482, 0, '480', NULL, NULL, NULL, '480.jpg', 1, NULL, '2020-09-23 15:30:51', '2020-09-23 15:30:51'),
(483, 0, '479', NULL, NULL, NULL, '479.jpg', 1, NULL, '2020-09-23 15:31:34', '2020-09-23 15:31:34'),
(484, 0, '478', NULL, NULL, NULL, '478.jpg', 1, NULL, '2020-09-23 15:32:03', '2020-09-23 15:32:03'),
(485, 0, '477', NULL, NULL, NULL, '477.jpg', 1, NULL, '2020-09-23 15:32:41', '2020-09-23 15:32:41'),
(486, 0, '476', NULL, NULL, NULL, '476.jpg', 1, NULL, '2020-09-23 15:34:04', '2020-09-23 15:34:04'),
(487, 0, '475', NULL, NULL, NULL, '475.jpg', 1, NULL, '2020-09-23 15:34:34', '2020-09-23 15:34:34'),
(488, 0, '474', NULL, NULL, NULL, '474.jpg', 1, NULL, '2020-09-23 15:35:20', '2020-09-23 15:35:20'),
(489, 0, '473', NULL, NULL, NULL, '473.jpg', 1, NULL, '2020-09-23 15:35:55', '2020-09-23 15:35:55'),
(490, 0, '472', NULL, NULL, NULL, '472.jpg', 1, NULL, '2020-09-23 15:36:36', '2020-09-23 15:36:36'),
(491, 0, '471', NULL, NULL, NULL, '471.jpg', 1, NULL, '2020-09-23 15:37:07', '2020-09-23 15:37:07');
INSERT INTO `media` (`id`, `is_private`, `title`, `caption`, `alt`, `description`, `slug`, `created_by`, `modified_by`, `created_at`, `updated_at`) VALUES
(492, 0, '470', NULL, NULL, NULL, '470.jpg', 1, NULL, '2020-09-23 15:37:46', '2020-09-23 15:37:46'),
(493, 0, '469', NULL, NULL, NULL, '469.jpg', 1, NULL, '2020-09-23 15:38:23', '2020-09-23 15:38:23'),
(494, 0, '468', NULL, NULL, NULL, '468.jpg', 1, NULL, '2020-09-23 15:38:59', '2020-09-23 15:38:59'),
(495, 0, '467', NULL, NULL, NULL, '467.jpg', 1, NULL, '2020-09-23 15:39:40', '2020-09-23 15:39:40'),
(496, 0, '466', NULL, NULL, NULL, '466.jpg', 1, NULL, '2020-09-23 15:40:21', '2020-09-23 15:40:21'),
(497, 0, '465', NULL, NULL, NULL, '465.jpg', 1, NULL, '2020-09-23 15:41:17', '2020-09-23 15:41:17'),
(498, 0, '464', NULL, NULL, NULL, '464.jpg', 1, NULL, '2020-09-23 15:42:02', '2020-09-23 15:42:02'),
(499, 0, '463', NULL, NULL, NULL, '463.jpg', 1, NULL, '2020-09-23 15:42:36', '2020-09-23 15:42:36'),
(500, 0, '462', NULL, NULL, NULL, '462.jpg', 1, NULL, '2020-09-23 15:44:01', '2020-09-23 15:44:01'),
(501, 0, '461', NULL, NULL, NULL, '461.jpg', 1, NULL, '2020-09-23 15:51:02', '2020-09-23 15:51:02'),
(502, 0, '460', NULL, NULL, NULL, '460.jpg', 1, NULL, '2020-09-23 15:51:47', '2020-09-23 15:51:47'),
(503, 0, '459', NULL, NULL, NULL, '459.jpg', 1, NULL, '2020-09-23 15:52:44', '2020-09-23 15:52:44'),
(504, 0, '458', NULL, NULL, NULL, '458.jpg', 1, NULL, '2020-09-23 15:53:38', '2020-09-23 15:53:38'),
(505, 0, '457', NULL, NULL, NULL, '457.jpg', 1, NULL, '2020-09-23 15:54:16', '2020-09-23 15:54:16'),
(506, 0, '456', NULL, NULL, NULL, '456.jpg', 1, NULL, '2020-09-23 15:55:19', '2020-09-23 15:55:19'),
(507, 0, '455', NULL, NULL, NULL, '455.jpg', 1, NULL, '2020-09-23 15:56:08', '2020-09-23 15:56:08'),
(508, 0, '454', NULL, NULL, NULL, '454.jpg', 1, NULL, '2020-09-23 15:56:40', '2020-09-23 15:56:40'),
(509, 0, '452', NULL, NULL, NULL, '452.jpg', 1, NULL, '2020-09-23 15:57:19', '2020-09-23 15:57:19'),
(510, 0, '453', NULL, NULL, NULL, '453.jpg', 1, NULL, '2020-09-23 15:58:06', '2020-09-23 15:58:06'),
(511, 0, '451', NULL, NULL, NULL, '451.jpg', 1, NULL, '2020-09-23 15:59:30', '2020-09-23 15:59:30'),
(512, 0, '450', NULL, NULL, NULL, '450.jpg', 1, NULL, '2020-09-23 16:00:08', '2020-09-23 16:00:08'),
(513, 0, '449', NULL, NULL, NULL, '449.jpg', 1, NULL, '2020-09-23 16:00:50', '2020-09-23 16:00:50'),
(514, 0, '448', NULL, NULL, NULL, '448.jpg', 1, NULL, '2020-09-23 16:02:54', '2020-09-23 16:02:54'),
(515, 0, '447', NULL, NULL, NULL, '447.jpg', 1, NULL, '2020-09-23 16:03:28', '2020-09-23 16:03:28'),
(516, 0, '446', NULL, NULL, NULL, '446.jpg', 1, NULL, '2020-09-23 16:04:15', '2020-09-23 16:04:15'),
(517, 0, '445', NULL, NULL, NULL, '445.jpg', 1, NULL, '2020-09-23 16:04:42', '2020-09-23 16:04:42'),
(518, 0, '444', NULL, NULL, NULL, '444.jpg', 1, NULL, '2020-09-23 16:05:12', '2020-09-23 16:05:12'),
(519, 0, '443', NULL, NULL, NULL, '443.jpg', 1, NULL, '2020-09-23 16:05:38', '2020-09-23 16:05:38'),
(520, 0, '442', NULL, NULL, NULL, '442.jpg', 1, NULL, '2020-09-23 16:06:10', '2020-09-23 16:06:10'),
(521, 0, '441', NULL, NULL, NULL, '441.jpg', 1, NULL, '2020-09-23 16:06:47', '2020-09-23 16:06:47'),
(522, 0, '439', NULL, NULL, NULL, '439.jpg', 1, NULL, '2020-09-23 16:07:21', '2020-09-23 16:07:21'),
(523, 0, '440', NULL, NULL, NULL, '440.jpg', 1, NULL, '2020-09-23 16:07:57', '2020-09-23 16:07:57'),
(524, 0, '438', NULL, NULL, NULL, '438.jpg', 1, NULL, '2020-09-23 16:10:06', '2020-09-23 16:10:06'),
(525, 0, '437', NULL, NULL, NULL, '437.jpg', 1, NULL, '2020-09-23 16:12:26', '2020-09-23 16:12:26'),
(526, 0, '436', NULL, NULL, NULL, '436.jpg', 1, NULL, '2020-09-23 16:13:14', '2020-09-23 16:13:14'),
(527, 0, '435', NULL, NULL, NULL, '435.jpg', 1, NULL, '2020-09-23 16:13:55', '2020-09-23 16:13:55'),
(528, 0, '434', NULL, NULL, NULL, '434.jpg', 1, NULL, '2020-09-23 16:14:25', '2020-09-23 16:14:25'),
(529, 0, '433', NULL, NULL, NULL, '433.jpg', 1, NULL, '2020-09-23 16:15:03', '2020-09-23 16:15:03'),
(530, 0, '432', NULL, NULL, NULL, '432.jpg', 1, NULL, '2020-09-23 16:15:34', '2020-09-23 16:15:34'),
(531, 0, '431', NULL, NULL, NULL, '431.jpg', 1, NULL, '2020-09-23 16:15:59', '2020-09-23 16:15:59'),
(532, 0, '430', NULL, NULL, NULL, '430.jpg', 1, NULL, '2020-09-23 16:16:25', '2020-09-23 16:16:25'),
(533, 0, '429', NULL, NULL, NULL, '429.jpg', 1, NULL, '2020-09-23 16:16:55', '2020-09-23 16:16:55'),
(534, 0, '428', NULL, NULL, NULL, '428.jpg', 1, NULL, '2020-09-23 16:17:33', '2020-09-23 16:17:33'),
(535, 0, '427', NULL, NULL, NULL, '427.jpg', 1, NULL, '2020-09-23 16:18:05', '2020-09-23 16:18:05'),
(536, 0, '426', NULL, NULL, NULL, '426.jpg', 1, NULL, '2020-09-23 16:18:34', '2020-09-23 16:18:34'),
(537, 0, '425', NULL, NULL, NULL, '425.jpg', 1, NULL, '2020-09-23 16:19:08', '2020-09-23 16:19:08'),
(538, 0, '424', NULL, NULL, NULL, '424.jpg', 1, NULL, '2020-09-23 16:19:42', '2020-09-23 16:19:42'),
(539, 0, '423', NULL, NULL, NULL, '423.jpg', 1, NULL, '2020-09-23 16:20:09', '2020-09-23 16:20:09'),
(540, 0, '422', NULL, NULL, NULL, '422.jpg', 1, NULL, '2020-09-23 16:20:37', '2020-09-23 16:20:37'),
(541, 0, '421', NULL, NULL, NULL, '421.jpg', 1, NULL, '2020-09-23 16:21:25', '2020-09-23 16:21:25'),
(542, 0, '420', NULL, NULL, NULL, '420.jpg', 1, NULL, '2020-09-23 16:22:03', '2020-09-23 16:22:03'),
(543, 0, '419', NULL, NULL, NULL, '419.jpg', 1, NULL, '2020-09-23 16:22:36', '2020-09-23 16:22:36'),
(544, 0, '418', NULL, NULL, NULL, '418.jpg', 1, NULL, '2020-09-23 16:23:09', '2020-09-23 16:23:09'),
(545, 0, '417', NULL, NULL, NULL, '417.jpg', 1, NULL, '2020-09-23 16:23:43', '2020-09-23 16:23:43'),
(546, 0, '416', NULL, NULL, NULL, '416.jpg', 1, NULL, '2020-09-23 16:24:21', '2020-09-23 16:24:21'),
(547, 0, '415', NULL, NULL, NULL, '415.jpg', 1, NULL, '2020-09-23 16:24:57', '2020-09-23 16:24:57'),
(548, 0, '414', NULL, NULL, NULL, '414.jpg', 1, NULL, '2020-09-23 16:25:33', '2020-09-23 16:25:33'),
(549, 0, '413', NULL, NULL, NULL, '413.jpg', 1, NULL, '2020-09-23 16:26:01', '2020-09-23 16:26:01'),
(550, 0, '412', NULL, NULL, NULL, '412.jpg', 1, NULL, '2020-09-23 16:26:36', '2020-09-23 16:26:36'),
(551, 0, '411', NULL, NULL, NULL, '411.jpg', 1, NULL, '2020-09-23 16:27:17', '2020-09-23 16:27:17'),
(552, 0, '410', NULL, NULL, NULL, '410.jpg', 1, NULL, '2020-09-23 16:27:50', '2020-09-23 16:27:50'),
(553, 0, '409', NULL, NULL, NULL, '409.jpg', 1, NULL, '2020-09-23 16:28:21', '2020-09-23 16:28:21'),
(554, 0, '408', NULL, NULL, NULL, '408.jpg', 1, NULL, '2020-09-23 16:29:00', '2020-09-23 16:29:00'),
(555, 0, '407', NULL, NULL, NULL, '407.jpg', 1, NULL, '2020-09-23 16:29:33', '2020-09-23 16:29:33'),
(556, 0, '406', NULL, NULL, NULL, '406.jpg', 1, NULL, '2020-09-23 16:30:48', '2020-09-23 16:30:48'),
(557, 0, '405', NULL, NULL, NULL, '405.jpg', 1, NULL, '2020-09-23 16:31:25', '2020-09-23 16:31:25'),
(558, 0, '404', NULL, NULL, NULL, '404.jpg', 1, NULL, '2020-09-23 16:31:52', '2020-09-23 16:31:52'),
(559, 0, '403', NULL, NULL, NULL, '403.jpg', 1, NULL, '2020-09-23 16:32:27', '2020-09-23 16:32:27'),
(560, 0, '402', NULL, NULL, NULL, '402.jpg', 1, NULL, '2020-09-23 16:33:00', '2020-09-23 16:33:00'),
(561, 0, '401', NULL, NULL, NULL, '401.jpg', 1, NULL, '2020-09-23 16:34:12', '2020-09-23 16:34:12'),
(562, 0, '400', NULL, NULL, NULL, '400.jpg', 1, NULL, '2020-09-23 16:34:46', '2020-09-23 16:34:46'),
(563, 0, '399', NULL, NULL, NULL, '399.jpg', 1, NULL, '2020-09-23 16:35:16', '2020-09-23 16:35:16'),
(564, 0, '398', NULL, NULL, NULL, '398.jpg', 1, NULL, '2020-09-23 16:35:40', '2020-09-23 16:35:40'),
(565, 0, '397', NULL, NULL, NULL, '397.jpg', 1, NULL, '2020-09-23 16:36:12', '2020-09-23 16:36:12'),
(566, 0, '396', NULL, NULL, NULL, '396.jpg', 1, NULL, '2020-09-23 16:36:46', '2020-09-23 16:36:46'),
(567, 0, '395', NULL, NULL, NULL, '395.jpg', 1, NULL, '2020-09-23 16:37:20', '2020-09-23 16:37:20'),
(568, 0, '394', NULL, NULL, NULL, '394.jpg', 1, NULL, '2020-09-23 16:37:48', '2020-09-23 16:37:48'),
(569, 0, '393', NULL, NULL, NULL, '393.jpg', 1, NULL, '2020-09-23 16:38:20', '2020-09-23 16:38:20'),
(570, 0, '392', NULL, NULL, NULL, '392.jpg', 1, NULL, '2020-09-23 16:38:50', '2020-09-23 16:38:50'),
(571, 0, '391', NULL, NULL, NULL, '391.jpg', 1, NULL, '2020-09-23 16:39:39', '2020-09-23 16:39:39'),
(572, 0, '390', NULL, NULL, NULL, '390.jpg', 1, NULL, '2020-09-23 16:40:20', '2020-09-23 16:40:20'),
(573, 0, '389', NULL, NULL, NULL, '389.jpg', 1, NULL, '2020-09-23 16:41:13', '2020-09-23 16:41:13'),
(574, 0, '388', NULL, NULL, NULL, '388.jpg', 1, NULL, '2020-09-23 16:41:36', '2020-09-23 16:41:36'),
(575, 0, '387', NULL, NULL, NULL, '387.jpg', 1, NULL, '2020-09-23 16:42:04', '2020-09-23 16:42:04'),
(576, 0, '386', NULL, NULL, NULL, '386.jpg', 1, NULL, '2020-09-23 16:42:42', '2020-09-23 16:42:42'),
(577, 0, '385', NULL, NULL, NULL, '385.jpg', 1, NULL, '2020-09-23 16:43:13', '2020-09-23 16:43:13'),
(578, 0, '384', NULL, NULL, NULL, '384.jpg', 1, NULL, '2020-09-23 16:43:45', '2020-09-23 16:43:45'),
(579, 0, '383', NULL, NULL, NULL, '383.jpg', 1, NULL, '2020-09-23 16:44:17', '2020-09-23 16:44:17'),
(580, 0, '382', NULL, NULL, NULL, '382.jpg', 1, NULL, '2020-09-23 16:44:45', '2020-09-23 16:44:45'),
(581, 0, '381', NULL, NULL, NULL, '381.jpg', 1, NULL, '2020-09-23 16:45:20', '2020-09-23 16:45:20'),
(582, 0, '380', NULL, NULL, NULL, '380.jpg', 1, NULL, '2020-09-23 16:46:07', '2020-09-23 16:46:07'),
(583, 0, '379', NULL, NULL, NULL, '379.jpg', 1, NULL, '2020-09-23 16:46:50', '2020-09-23 16:46:50'),
(584, 0, '378', NULL, NULL, NULL, '378.jpg', 1, NULL, '2020-09-23 16:47:25', '2020-09-23 16:47:25'),
(585, 0, '377', NULL, NULL, NULL, '377.jpg', 1, NULL, '2020-09-23 16:49:32', '2020-09-23 16:49:32'),
(586, 0, '376', NULL, NULL, NULL, '376.jpg', 1, NULL, '2020-09-23 16:50:15', '2020-09-23 16:50:15'),
(587, 0, '375', NULL, NULL, NULL, '375.jpg', 1, NULL, '2020-09-23 16:51:13', '2020-09-23 16:51:13'),
(588, 0, '374', NULL, NULL, NULL, '374.jpg', 1, NULL, '2020-09-23 16:51:46', '2020-09-23 16:51:46'),
(589, 0, '373', NULL, NULL, NULL, '373.jpg', 1, NULL, '2020-09-23 16:53:01', '2020-09-23 16:53:01'),
(590, 0, '372', NULL, NULL, NULL, '372.jpg', 1, NULL, '2020-09-23 16:53:40', '2020-09-23 16:53:40'),
(591, 0, '371', NULL, NULL, NULL, '371.jpg', 1, NULL, '2020-09-23 16:54:12', '2020-09-23 16:54:12'),
(592, 0, '370', NULL, NULL, NULL, '370.jpg', 1, NULL, '2020-09-23 16:54:41', '2020-09-23 16:54:41'),
(593, 0, '369', NULL, NULL, NULL, '369.jpg', 1, NULL, '2020-09-23 16:55:20', '2020-09-23 16:55:20'),
(594, 0, '368', NULL, NULL, NULL, '368.jpg', 1, NULL, '2020-09-23 16:56:32', '2020-09-23 16:56:32'),
(595, 0, '367', NULL, NULL, NULL, '367.jpg', 1, NULL, '2020-09-23 16:57:09', '2020-09-23 16:57:09'),
(596, 0, '366', NULL, NULL, NULL, '366.jpg', 1, NULL, '2020-09-23 16:57:41', '2020-09-23 16:57:41'),
(597, 0, '365', NULL, NULL, NULL, '365.jpg', 1, NULL, '2020-09-23 16:58:17', '2020-09-23 16:58:17'),
(598, 0, '364', NULL, NULL, NULL, '364.jpg', 1, NULL, '2020-09-23 16:59:31', '2020-09-23 16:59:31'),
(599, 0, '363', NULL, NULL, NULL, '363.jpg', 1, NULL, '2020-09-23 17:00:05', '2020-09-23 17:00:05'),
(600, 0, '362', NULL, NULL, NULL, '362.jpg', 1, NULL, '2020-09-23 17:01:08', '2020-09-23 17:01:08'),
(601, 0, '361', NULL, NULL, NULL, '361.jpg', 1, NULL, '2020-09-23 17:01:52', '2020-09-23 17:01:52'),
(602, 0, '360', NULL, NULL, NULL, '360.jpg', 1, NULL, '2020-09-23 17:02:37', '2020-09-23 17:02:37'),
(603, 0, '359', NULL, NULL, NULL, '359.jpg', 1, NULL, '2020-09-23 17:03:36', '2020-09-23 17:03:36'),
(604, 0, '358', NULL, NULL, NULL, '358.jpg', 1, NULL, '2020-09-23 17:09:14', '2020-09-23 17:09:14'),
(605, 0, '357', NULL, NULL, NULL, '357.jpg', 1, NULL, '2020-09-23 17:10:14', '2020-09-23 17:10:14'),
(606, 0, '356', NULL, NULL, NULL, '356.jpg', 1, NULL, '2020-09-23 17:10:45', '2020-09-23 17:10:45'),
(607, 0, '355', NULL, NULL, NULL, '355.jpg', 1, NULL, '2020-09-23 17:11:23', '2020-09-23 17:11:23'),
(608, 0, '354', NULL, NULL, NULL, '354.jpg', 1, NULL, '2020-09-23 17:11:50', '2020-09-23 17:11:50'),
(609, 0, '353', NULL, NULL, NULL, '353.jpg', 1, NULL, '2020-09-23 17:12:25', '2020-09-23 17:12:25'),
(610, 0, '352', NULL, NULL, NULL, '352.jpg', 1, NULL, '2020-09-23 17:12:51', '2020-09-23 17:12:51'),
(611, 0, '351', NULL, NULL, NULL, '351.jpg', 1, NULL, '2020-09-23 17:13:16', '2020-09-23 17:13:16'),
(612, 0, '350', NULL, NULL, NULL, '350.jpg', 1, NULL, '2020-09-23 17:13:45', '2020-09-23 17:13:45'),
(613, 0, '349', NULL, NULL, NULL, '349.jpg', 1, NULL, '2020-09-23 17:16:10', '2020-09-23 17:16:10'),
(614, 0, '348', NULL, NULL, NULL, '348.jpg', 1, NULL, '2020-09-23 17:16:36', '2020-09-23 17:16:36'),
(615, 0, '347', NULL, NULL, NULL, '347.jpg', 1, NULL, '2020-09-23 17:17:11', '2020-09-23 17:17:11'),
(616, 0, '346', NULL, NULL, NULL, '346.jpg', 1, NULL, '2020-09-23 17:17:50', '2020-09-23 17:17:50'),
(617, 0, '345', NULL, NULL, NULL, '345.jpg', 1, NULL, '2020-09-23 17:18:35', '2020-09-23 17:18:35'),
(618, 0, '344', NULL, NULL, NULL, '344.jpg', 1, NULL, '2020-09-23 17:19:01', '2020-09-23 17:19:01'),
(619, 0, '343', NULL, NULL, NULL, '343.jpg', 1, NULL, '2020-09-23 17:19:30', '2020-09-23 17:19:30'),
(620, 0, '342', NULL, NULL, NULL, '342.jpg', 1, NULL, '2020-09-23 17:19:56', '2020-09-23 17:19:56'),
(621, 0, '341', NULL, NULL, NULL, '341.jpg', 1, NULL, '2020-09-23 17:20:31', '2020-09-23 17:20:31'),
(622, 0, '340', NULL, NULL, NULL, '340.jpg', 1, NULL, '2020-09-23 17:21:01', '2020-09-23 17:21:01'),
(623, 0, '339', NULL, NULL, NULL, '339.jpg', 1, NULL, '2020-09-23 17:21:50', '2020-09-23 17:21:50'),
(624, 0, '338', NULL, NULL, NULL, '338.jpg', 1, NULL, '2020-09-23 17:27:29', '2020-09-23 17:27:29'),
(625, 0, '337', NULL, NULL, NULL, '337.jpg', 1, NULL, '2020-09-23 17:31:10', '2020-09-23 17:31:10'),
(626, 0, '337', NULL, NULL, NULL, '337_1.jpg', 1, NULL, '2020-09-23 17:32:57', '2020-09-23 17:32:57'),
(627, 0, '336', NULL, NULL, NULL, '336.jpg', 1, NULL, '2020-09-23 17:33:49', '2020-09-23 17:33:49'),
(628, 0, '335', NULL, NULL, NULL, '335.jpg', 1, NULL, '2020-09-23 17:34:28', '2020-09-23 17:34:28'),
(629, 0, '334', NULL, NULL, NULL, '334.jpg', 1, NULL, '2020-09-23 17:35:08', '2020-09-23 17:35:08'),
(630, 0, '333', NULL, NULL, NULL, '333.jpg', 1, NULL, '2020-09-23 17:36:26', '2020-09-23 17:36:26'),
(631, 0, '332', NULL, NULL, NULL, '332.jpg', 1, NULL, '2020-09-23 17:37:23', '2020-09-23 17:37:23'),
(632, 0, '331', NULL, NULL, NULL, '331.jpg', 1, NULL, '2020-09-23 17:38:30', '2020-09-23 17:38:30'),
(633, 0, '330', NULL, NULL, NULL, '330.jpg', 1, NULL, '2020-09-23 17:39:09', '2020-09-23 17:39:09'),
(634, 0, '329', NULL, NULL, NULL, '329.jpg', 1, NULL, '2020-09-23 17:40:19', '2020-09-23 17:40:19'),
(635, 0, '328', NULL, NULL, NULL, '328.jpg', 1, NULL, '2020-09-23 17:40:55', '2020-09-23 17:40:55'),
(636, 0, '327', NULL, NULL, NULL, '327.jpg', 1, NULL, '2020-09-23 17:41:31', '2020-09-23 17:41:31'),
(637, 0, '326', NULL, NULL, NULL, '326.jpg', 1, NULL, '2020-09-23 17:42:24', '2020-09-23 17:42:24'),
(638, 0, '325', NULL, NULL, NULL, '325.jpg', 1, NULL, '2020-09-23 17:43:28', '2020-09-23 17:43:28'),
(639, 0, '324', NULL, NULL, NULL, '324.jpg', 1, NULL, '2020-09-23 17:43:53', '2020-09-23 17:43:53'),
(640, 0, '323', NULL, NULL, NULL, '323.jpg', 1, NULL, '2020-09-23 17:44:26', '2020-09-23 17:44:26'),
(641, 0, '322', NULL, NULL, NULL, '322.jpg', 1, NULL, '2020-09-23 17:45:12', '2020-09-23 17:45:12'),
(642, 0, '321', NULL, NULL, NULL, '321.jpg', 1, NULL, '2020-09-23 17:45:48', '2020-09-23 17:45:48'),
(643, 0, '320', NULL, NULL, NULL, '320.jpg', 1, NULL, '2020-09-23 17:46:25', '2020-09-23 17:46:25'),
(644, 0, '319', NULL, NULL, NULL, '319.jpg', 1, NULL, '2020-09-23 17:47:14', '2020-09-23 17:47:14'),
(645, 0, '318', NULL, NULL, NULL, '318.jpg', 1, NULL, '2020-09-23 17:47:56', '2020-09-23 17:47:56'),
(646, 0, '317', NULL, NULL, NULL, '317.jpg', 1, NULL, '2020-09-23 17:48:42', '2020-09-23 17:48:42'),
(647, 0, '316', NULL, NULL, NULL, '316.jpg', 1, NULL, '2020-09-23 17:50:37', '2020-09-23 17:50:37'),
(648, 0, '315', NULL, NULL, NULL, '315.jpg', 1, NULL, '2020-09-23 17:51:18', '2020-09-23 17:51:18'),
(649, 0, '314', NULL, NULL, NULL, '314.jpg', 1, NULL, '2020-09-23 17:51:50', '2020-09-23 17:51:50'),
(650, 0, '313', NULL, NULL, NULL, '313.jpg', 1, NULL, '2020-09-23 17:52:21', '2020-09-23 17:52:21'),
(651, 0, '312', NULL, NULL, NULL, '312.jpg', 1, NULL, '2020-09-23 17:52:51', '2020-09-23 17:52:51'),
(652, 0, '311', NULL, NULL, NULL, '311.jpg', 1, NULL, '2020-09-23 17:53:17', '2020-09-23 17:53:17'),
(653, 0, '310', NULL, NULL, NULL, '310.jpg', 1, NULL, '2020-09-23 17:53:47', '2020-09-23 17:53:47'),
(654, 0, '309', NULL, NULL, NULL, '309.jpg', 1, NULL, '2020-09-23 17:54:11', '2020-09-23 17:54:11'),
(655, 0, '308', NULL, NULL, NULL, '308.jpg', 1, NULL, '2020-09-23 17:54:51', '2020-09-23 17:54:51'),
(656, 0, '307', NULL, NULL, NULL, '307.jpg', 1, NULL, '2020-09-23 17:55:20', '2020-09-23 17:55:20'),
(657, 0, '306', NULL, NULL, NULL, '306.jpg', 1, NULL, '2020-09-23 17:55:50', '2020-09-23 17:55:50'),
(658, 0, '305', NULL, NULL, NULL, '305.jpg', 1, NULL, '2020-09-23 17:56:23', '2020-09-23 17:56:23'),
(659, 0, '304', NULL, NULL, NULL, '304.jpg', 1, NULL, '2020-09-23 17:56:53', '2020-09-23 17:56:53'),
(660, 0, '303', NULL, NULL, NULL, '303.jpg', 1, NULL, '2020-09-23 17:57:25', '2020-09-23 17:57:25'),
(661, 0, '302', NULL, NULL, NULL, '302.jpg', 1, NULL, '2020-09-23 17:57:55', '2020-09-23 17:57:55'),
(662, 0, '301', NULL, NULL, NULL, '301.jpg', 1, NULL, '2020-09-23 17:58:30', '2020-09-23 17:58:30'),
(663, 0, '300', NULL, NULL, NULL, '300.jpg', 1, NULL, '2020-09-23 17:59:00', '2020-09-23 17:59:00'),
(664, 0, '299', NULL, NULL, NULL, '299.jpg', 1, NULL, '2020-09-23 17:59:25', '2020-09-23 17:59:25'),
(665, 0, '298', NULL, NULL, NULL, '298.jpg', 1, NULL, '2020-09-23 17:59:57', '2020-09-23 17:59:57'),
(666, 0, '297', NULL, NULL, NULL, '297.jpg', 1, NULL, '2020-09-23 18:00:28', '2020-09-23 18:00:28'),
(667, 0, '296', NULL, NULL, NULL, '296.jpg', 1, NULL, '2020-09-23 18:00:59', '2020-09-23 18:00:59'),
(668, 0, '295', NULL, NULL, NULL, '295.jpg', 1, NULL, '2020-09-23 18:01:26', '2020-09-23 18:01:26'),
(669, 0, '294', NULL, NULL, NULL, '294.jpg', 1, NULL, '2020-09-23 18:02:00', '2020-09-23 18:02:00'),
(670, 0, '293', NULL, NULL, NULL, '293.jpg', 1, NULL, '2020-09-23 18:02:38', '2020-09-23 18:02:38'),
(671, 0, '292', NULL, NULL, NULL, '292.jpg', 1, NULL, '2020-09-23 18:03:06', '2020-09-23 18:03:06'),
(672, 0, '291', NULL, NULL, NULL, '291.jpg', 1, NULL, '2020-09-23 18:03:38', '2020-09-23 18:03:38'),
(673, 0, '290', NULL, NULL, NULL, '290.jpg', 1, NULL, '2020-09-23 18:04:16', '2020-09-23 18:04:16'),
(674, 0, '289', NULL, NULL, NULL, '289.jpg', 1, NULL, '2020-09-23 18:04:47', '2020-09-23 18:04:47'),
(675, 0, '288', NULL, NULL, NULL, '288.jpg', 1, NULL, '2020-09-23 18:05:29', '2020-09-23 18:05:29'),
(676, 0, '287', NULL, NULL, NULL, '287.jpg', 1, NULL, '2020-09-23 18:05:56', '2020-09-23 18:05:56'),
(677, 0, '286', NULL, NULL, NULL, '286.jpg', 1, NULL, '2020-09-23 18:06:42', '2020-09-23 18:06:42'),
(678, 0, '285', NULL, NULL, NULL, '285.jpg', 1, NULL, '2020-09-23 18:07:18', '2020-09-23 18:07:18'),
(679, 0, '284', NULL, NULL, NULL, '284.jpg', 1, NULL, '2020-09-23 18:07:43', '2020-09-23 18:07:43'),
(680, 0, '283', NULL, NULL, NULL, '283.jpg', 1, NULL, '2020-09-23 18:08:16', '2020-09-23 18:08:16'),
(681, 0, '282', NULL, NULL, NULL, '282.jpg', 1, NULL, '2020-09-23 18:09:05', '2020-09-23 18:09:05'),
(682, 0, '281', NULL, NULL, NULL, '281.jpg', 1, NULL, '2020-09-23 18:09:42', '2020-09-23 18:09:42'),
(683, 0, '280', NULL, NULL, NULL, '280.jpg', 1, NULL, '2020-09-23 18:10:13', '2020-09-23 18:10:13'),
(684, 0, '279', NULL, NULL, NULL, '279.jpg', 1, NULL, '2020-09-23 18:10:40', '2020-09-23 18:10:40'),
(685, 0, '278', NULL, NULL, NULL, '278.jpg', 1, NULL, '2020-09-23 18:11:15', '2020-09-23 18:11:15'),
(686, 0, '277', NULL, NULL, NULL, '277.jpg', 1, NULL, '2020-09-23 18:11:43', '2020-09-23 18:11:43'),
(687, 0, '276', NULL, NULL, NULL, '276.jpg', 1, NULL, '2020-09-23 18:12:20', '2020-09-23 18:12:20'),
(688, 0, '275', NULL, NULL, NULL, '275.jpg', 1, NULL, '2020-09-23 18:12:55', '2020-09-23 18:12:55'),
(689, 0, '274', NULL, NULL, NULL, '274.jpg', 1, NULL, '2020-09-23 18:13:32', '2020-09-23 18:13:32'),
(690, 0, '273', NULL, NULL, NULL, '273.jpg', 1, NULL, '2020-09-23 18:14:04', '2020-09-23 18:14:04'),
(691, 0, '272', NULL, NULL, NULL, '272.jpg', 1, NULL, '2020-09-23 18:14:46', '2020-09-23 18:14:46'),
(692, 0, '271', NULL, NULL, NULL, '271.jpg', 1, NULL, '2020-09-23 18:15:23', '2020-09-23 18:15:23'),
(693, 0, '270', NULL, NULL, NULL, '270.jpg', 1, NULL, '2020-09-23 18:15:49', '2020-09-23 18:15:49'),
(694, 0, '269', NULL, NULL, NULL, '269.jpg', 1, NULL, '2020-09-23 18:16:14', '2020-09-23 18:16:14'),
(695, 0, '268', NULL, NULL, NULL, '268.jpg', 1, NULL, '2020-09-23 18:16:44', '2020-09-23 18:16:44'),
(696, 0, '267', NULL, NULL, NULL, '267.jpg', 1, NULL, '2020-09-23 18:17:13', '2020-09-23 18:17:13'),
(697, 0, '266', NULL, NULL, NULL, '266.jpg', 1, NULL, '2020-09-23 18:17:40', '2020-09-23 18:17:40'),
(698, 0, '265', NULL, NULL, NULL, '265.jpg', 1, NULL, '2020-09-23 18:18:06', '2020-09-23 18:18:06'),
(699, 0, '264', NULL, NULL, NULL, '264.jpg', 1, NULL, '2020-09-23 18:18:33', '2020-09-23 18:18:33'),
(700, 0, '263', NULL, NULL, NULL, '263.jpg', 1, NULL, '2020-09-23 18:19:20', '2020-09-23 18:19:20'),
(701, 0, '262', NULL, NULL, NULL, '262.jpg', 1, NULL, '2020-09-23 18:20:16', '2020-09-23 18:20:16'),
(702, 0, '261', NULL, NULL, NULL, '261.jpg', 1, NULL, '2020-09-23 18:21:01', '2020-09-23 18:21:01'),
(703, 0, '260', NULL, NULL, NULL, '260.jpg', 1, NULL, '2020-09-23 18:21:32', '2020-09-23 18:21:32'),
(704, 0, '259', NULL, NULL, NULL, '259.jpg', 1, NULL, '2020-09-23 18:22:44', '2020-09-23 18:22:44'),
(705, 0, '258', NULL, NULL, NULL, '258.jpg', 1, NULL, '2020-09-23 18:34:05', '2020-09-23 18:34:05'),
(706, 0, '257', NULL, NULL, NULL, '257.jpg', 1, NULL, '2020-09-23 18:34:42', '2020-09-23 18:34:42'),
(707, 0, '256', NULL, NULL, NULL, '256.jpg', 1, NULL, '2020-09-23 18:35:36', '2020-09-23 18:35:36'),
(708, 0, '255', NULL, NULL, NULL, '255.jpg', 1, NULL, '2020-09-23 18:36:09', '2020-09-23 18:36:09'),
(709, 0, '254', NULL, NULL, NULL, '254.jpg', 1, NULL, '2020-09-23 18:37:27', '2020-09-23 18:37:27'),
(710, 0, '253', NULL, NULL, NULL, '253.jpg', 1, NULL, '2020-09-23 18:37:57', '2020-09-23 18:37:57'),
(711, 0, '253', NULL, NULL, NULL, '253_1.jpg', 1, NULL, '2020-09-23 18:38:30', '2020-09-23 18:38:30'),
(712, 0, '252', NULL, NULL, NULL, '252.jpg', 1, NULL, '2020-09-23 18:38:49', '2020-09-23 18:38:49'),
(713, 0, '251', NULL, NULL, NULL, '251.jpg', 1, NULL, '2020-09-23 18:39:24', '2020-09-23 18:39:24'),
(714, 0, '250', NULL, NULL, NULL, '250.jpg', 1, NULL, '2020-09-23 18:39:48', '2020-09-23 18:39:48'),
(715, 0, '249', NULL, NULL, NULL, '249.jpg', 1, NULL, '2020-09-23 18:40:19', '2020-09-23 18:40:19'),
(716, 0, '248', NULL, NULL, NULL, '248.jpg', 1, NULL, '2020-09-23 18:41:09', '2020-09-23 18:41:09'),
(717, 0, '247', NULL, NULL, NULL, '247.jpg', 1, NULL, '2020-09-23 18:42:24', '2020-09-23 18:42:24'),
(718, 0, '246', NULL, NULL, NULL, '246.jpg', 1, NULL, '2020-09-23 18:42:51', '2020-09-23 18:42:51'),
(719, 0, '245', NULL, NULL, NULL, '245.jpg', 1, NULL, '2020-09-23 18:43:50', '2020-09-23 18:43:50'),
(720, 0, '244', NULL, NULL, NULL, '244.jpg', 1, NULL, '2020-09-23 18:44:22', '2020-09-23 18:44:22'),
(721, 0, '243', NULL, NULL, NULL, '243.jpg', 1, NULL, '2020-09-23 18:45:58', '2020-09-23 18:45:58'),
(722, 0, '242', NULL, NULL, NULL, '242.jpg', 1, NULL, '2020-09-23 18:46:32', '2020-09-23 18:46:32'),
(723, 0, '241', NULL, NULL, NULL, '241.jpg', 1, NULL, '2020-09-23 18:47:14', '2020-09-23 18:47:14'),
(724, 0, '240', NULL, NULL, NULL, '240.jpg', 1, NULL, '2020-09-23 18:47:38', '2020-09-23 18:47:38'),
(725, 0, '239', NULL, NULL, NULL, '239.jpg', 1, NULL, '2020-09-23 18:48:07', '2020-09-23 18:48:07'),
(726, 0, '238', NULL, NULL, NULL, '238.jpg', 1, NULL, '2020-09-23 18:48:37', '2020-09-23 18:48:37'),
(727, 0, '237', NULL, NULL, NULL, '237.jpg', 1, NULL, '2020-09-23 18:49:13', '2020-09-23 18:49:13'),
(728, 0, '236', NULL, NULL, NULL, '236.jpg', 1, NULL, '2020-09-23 18:49:47', '2020-09-23 18:49:47'),
(729, 0, '235', NULL, NULL, NULL, '235.jpg', 1, NULL, '2020-09-23 18:50:21', '2020-09-23 18:50:21'),
(730, 0, '234', NULL, NULL, NULL, '234.jpg', 1, NULL, '2020-09-23 18:50:51', '2020-09-23 18:50:51'),
(731, 0, '233', NULL, NULL, NULL, '233.jpg', 1, NULL, '2020-09-23 18:51:16', '2020-09-23 18:51:16'),
(732, 0, '232', NULL, NULL, NULL, '232.jpg', 1, NULL, '2020-09-23 18:51:48', '2020-09-23 18:51:48'),
(733, 0, '231', NULL, NULL, NULL, '231.jpg', 1, NULL, '2020-09-23 18:52:24', '2020-09-23 18:52:24'),
(734, 0, '230', NULL, NULL, NULL, '230.jpg', 1, NULL, '2020-09-23 18:53:00', '2020-09-23 18:53:00'),
(735, 0, '229', NULL, NULL, NULL, '229.jpg', 1, NULL, '2020-09-23 18:53:28', '2020-09-23 18:53:28'),
(736, 0, '228', NULL, NULL, NULL, '228.jpg', 1, NULL, '2020-09-23 18:54:01', '2020-09-23 18:54:01'),
(737, 0, '227', NULL, NULL, NULL, '227.jpg', 1, NULL, '2020-09-23 18:54:32', '2020-09-23 18:54:32'),
(738, 0, '226', NULL, NULL, NULL, '226.jpg', 1, NULL, '2020-09-23 18:55:31', '2020-09-23 18:55:31'),
(739, 0, '225', NULL, NULL, NULL, '225.jpg', 1, NULL, '2020-09-23 18:56:09', '2020-09-23 18:56:09'),
(740, 0, '224', NULL, NULL, NULL, '224.jpg', 1, NULL, '2020-09-23 18:56:33', '2020-09-23 18:56:33'),
(741, 0, '223', NULL, NULL, NULL, '223.jpg', 1, NULL, '2020-09-23 18:56:56', '2020-09-23 18:56:56'),
(742, 0, '222', NULL, NULL, NULL, '222.jpg', 1, NULL, '2020-09-23 18:57:27', '2020-09-23 18:57:27'),
(743, 0, '221', NULL, NULL, NULL, '221.jpg', 1, NULL, '2020-09-23 18:57:56', '2020-09-23 18:57:56'),
(744, 0, '220', NULL, NULL, NULL, '220.jpg', 1, NULL, '2020-09-23 18:58:26', '2020-09-23 18:58:26'),
(745, 0, '219', NULL, NULL, NULL, '219.jpg', 1, NULL, '2020-09-23 18:58:49', '2020-09-23 18:58:49'),
(746, 0, '218', NULL, NULL, NULL, '218.jpg', 1, NULL, '2020-09-23 18:59:25', '2020-09-23 18:59:25'),
(747, 0, '217', NULL, NULL, NULL, '217.jpg', 1, NULL, '2020-09-23 19:00:11', '2020-09-23 19:00:11'),
(748, 0, '216', NULL, NULL, NULL, '216.jpg', 1, NULL, '2020-09-23 19:00:38', '2020-09-23 19:00:38'),
(749, 0, '216', NULL, NULL, NULL, '216_1.jpg', 1, NULL, '2020-09-23 19:01:02', '2020-09-23 19:01:02'),
(750, 0, '215', NULL, NULL, NULL, '215.jpg', 1, NULL, '2020-09-23 19:01:17', '2020-09-23 19:01:17'),
(751, 0, '214', NULL, NULL, NULL, '214.jpg', 1, NULL, '2020-09-23 19:01:50', '2020-09-23 19:01:50'),
(752, 0, '213', NULL, NULL, NULL, '213.jpg', 1, NULL, '2020-09-23 19:02:43', '2020-09-23 19:02:43'),
(753, 0, '212', NULL, NULL, NULL, '212.jpg', 1, NULL, '2020-09-23 19:03:24', '2020-09-23 19:03:24'),
(754, 0, '211', NULL, NULL, NULL, '211.jpg', 1, NULL, '2020-09-23 19:04:07', '2020-09-23 19:04:07'),
(755, 0, '210', NULL, NULL, NULL, '210.jpg', 1, NULL, '2020-09-23 19:04:51', '2020-09-23 19:04:51'),
(756, 0, '301790', NULL, NULL, NULL, '301790.png', 1, NULL, '2020-09-23 19:06:31', '2020-09-23 19:06:31'),
(757, 0, 'download', NULL, NULL, NULL, 'download_1.jpg', 1, NULL, '2020-09-23 19:07:36', '2020-09-23 19:07:36'),
(758, 0, 'shamir', NULL, NULL, NULL, 'shamir.jpg', 1, NULL, '2020-09-23 19:43:15', '2020-09-23 19:43:15'),
(759, 0, 'download (1)', NULL, NULL, NULL, 'download__281_29_1.jpg', 1, NULL, '2020-09-23 19:44:16', '2020-09-23 19:44:16'),
(760, 0, 'download (2)', NULL, NULL, NULL, 'download__282_29_1.jpg', 1, NULL, '2020-09-23 19:45:14', '2020-09-23 19:45:14'),
(761, 0, '198ed7f0bfd15a96a67f4552109413f5', NULL, NULL, NULL, '198ed7f0bfd15a96a67f4552109413f5.jpg', 1, NULL, '2020-09-23 19:48:32', '2020-09-23 19:48:32'),
(762, 0, 'download (3)', NULL, NULL, NULL, 'download__283_29.jpg', 1, NULL, '2020-09-23 19:49:40', '2020-09-23 19:49:40'),
(763, 0, 'Ayman-sadiq-Techshohor-e1512479002249', NULL, NULL, NULL, 'ayman-sadiq-techshohor-e1512479002249.jpg', 1, NULL, '2020-09-23 19:50:34', '2020-09-23 19:50:34'),
(764, 0, 'image-297170-1586511577', NULL, NULL, NULL, 'image-297170-1586511577.jpg', 1, NULL, '2020-09-23 19:52:18', '2020-09-23 19:52:18'),
(765, 0, '41tZiNE0AXL._SR600,315_PIWhiteStrip,BottomLeft,0,35_SCLZZZZZZZ_', NULL, NULL, NULL, '41tzine0axl._sr600_2C315_piwhitestrip_2Cbottomleft_2C0_2C35_sclzzzzzzz_.jpg', 1, NULL, '2020-09-23 19:53:31', '2020-09-23 19:53:31'),
(766, 0, 'mahbub-p', NULL, NULL, NULL, 'mahbub-p.jpg', 1, NULL, '2020-09-23 19:54:16', '2020-09-23 19:54:16'),
(767, 0, 'af057ad60_194549', NULL, NULL, NULL, 'af057ad60_194549.jpg', 1, NULL, '2020-09-23 19:55:02', '2020-09-23 19:55:02'),
(768, 0, 'download (4)', NULL, NULL, NULL, 'download__284_29.jpg', 1, NULL, '2020-09-23 19:56:14', '2020-09-23 19:56:14'),
(769, 0, 'unnamed', NULL, NULL, NULL, 'unnamed_1.jpg', 1, NULL, '2020-09-23 19:56:59', '2020-09-23 19:56:59'),
(770, 0, 'Salman-Muqtadir-1', NULL, NULL, NULL, 'salman-muqtadir-1.jpg', 1, NULL, '2020-09-23 19:59:18', '2020-09-23 19:59:18'),
(771, 0, 't_MmKfUN', NULL, NULL, NULL, 't_mmkfun.jpg', 1, NULL, '2020-09-23 20:00:47', '2020-09-23 20:00:47'),
(772, 0, 'download (5)', NULL, NULL, NULL, 'download__285_29.jpg', 1, NULL, '2020-09-23 20:02:32', '2020-09-23 20:02:32'),
(773, 0, '209', NULL, NULL, NULL, '209.jpg', 1, NULL, '2020-09-23 21:00:55', '2020-09-23 21:00:55'),
(774, 0, '208', NULL, NULL, NULL, '208.jpg', 1, NULL, '2020-09-23 21:01:28', '2020-09-23 21:01:28'),
(775, 0, '207', NULL, NULL, NULL, '207.jpg', 1, NULL, '2020-09-23 21:01:58', '2020-09-23 21:01:58'),
(776, 0, '206', NULL, NULL, NULL, '206.jpg', 1, NULL, '2020-09-23 21:02:27', '2020-09-23 21:02:27'),
(777, 0, '205', NULL, NULL, NULL, '205.jpg', 1, NULL, '2020-09-23 21:02:57', '2020-09-23 21:02:57'),
(778, 0, '204', NULL, NULL, NULL, '204.jpg', 1, NULL, '2020-09-23 21:03:25', '2020-09-23 21:03:25'),
(779, 0, '203', NULL, NULL, NULL, '203.jpg', 1, NULL, '2020-09-23 21:03:50', '2020-09-23 21:03:50'),
(780, 0, '202', NULL, NULL, NULL, '202.jpg', 1, NULL, '2020-09-23 21:04:16', '2020-09-23 21:04:16'),
(781, 0, '201', NULL, NULL, NULL, '201.jpg', 1, NULL, '2020-09-23 21:04:57', '2020-09-23 21:04:57'),
(782, 0, '200', NULL, NULL, NULL, '200.jpg', 1, NULL, '2020-09-23 21:05:32', '2020-09-23 21:05:32'),
(783, 0, '199', NULL, NULL, NULL, '199.jpg', 1, NULL, '2020-09-23 21:05:57', '2020-09-23 21:05:57'),
(784, 0, '198', NULL, NULL, NULL, '198.jpg', 1, NULL, '2020-09-23 21:06:24', '2020-09-23 21:06:24'),
(785, 0, '197', NULL, NULL, NULL, '197.jpg', 1, NULL, '2020-09-23 21:06:59', '2020-09-23 21:06:59'),
(786, 0, '196', NULL, NULL, NULL, '196.jpg', 1, NULL, '2020-09-23 21:07:43', '2020-09-23 21:07:43'),
(787, 0, '195', NULL, NULL, NULL, '195.jpg', 1, NULL, '2020-09-23 21:08:13', '2020-09-23 21:08:13'),
(788, 0, '194', NULL, NULL, NULL, '194.jpg', 1, NULL, '2020-09-23 21:08:46', '2020-09-23 21:08:46'),
(789, 0, '193', NULL, NULL, NULL, '193.jpg', 1, NULL, '2020-09-23 21:09:10', '2020-09-23 21:09:10'),
(790, 0, '192', NULL, NULL, NULL, '192.jpg', 1, NULL, '2020-09-23 21:09:40', '2020-09-23 21:09:40'),
(791, 0, '191', NULL, NULL, NULL, '191.jpg', 1, NULL, '2020-09-23 21:10:11', '2020-09-23 21:10:11'),
(792, 0, '190', NULL, NULL, NULL, '190.jpg', 1, NULL, '2020-09-23 21:10:41', '2020-09-23 21:10:41'),
(793, 0, '189', NULL, NULL, NULL, '189.jpg', 1, NULL, '2020-09-23 21:12:40', '2020-09-23 21:12:40'),
(794, 0, '188', NULL, NULL, NULL, '188.jpg', 1, NULL, '2020-09-23 21:13:12', '2020-09-23 21:13:12'),
(795, 0, '187', NULL, NULL, NULL, '187.jpg', 1, NULL, '2020-09-23 21:13:53', '2020-09-23 21:13:53'),
(796, 0, '186', NULL, NULL, NULL, '186.jpg', 1, NULL, '2020-09-23 21:14:27', '2020-09-23 21:14:27'),
(797, 0, '185', NULL, NULL, NULL, '185.jpg', 1, NULL, '2020-09-23 21:14:53', '2020-09-23 21:14:53'),
(798, 0, '184', NULL, NULL, NULL, '184.jpg', 1, NULL, '2020-09-23 21:15:22', '2020-09-23 21:15:22'),
(799, 0, '183', NULL, NULL, NULL, '183.jpg', 1, NULL, '2020-09-23 21:15:50', '2020-09-23 21:15:50'),
(800, 0, '182', NULL, NULL, NULL, '182.jpg', 1, NULL, '2020-09-23 21:16:18', '2020-09-23 21:16:18'),
(801, 0, '181', NULL, NULL, NULL, '181.jpg', 1, NULL, '2020-09-23 21:17:08', '2020-09-23 21:17:08'),
(802, 0, '180', NULL, NULL, NULL, '180.jpg', 1, NULL, '2020-09-23 21:17:46', '2020-09-23 21:17:46'),
(803, 0, '179', NULL, NULL, NULL, '179.jpg', 1, NULL, '2020-09-23 21:18:12', '2020-09-23 21:18:12'),
(804, 0, '179', NULL, NULL, NULL, '179_1.jpg', 1, NULL, '2020-09-23 21:18:58', '2020-09-23 21:18:58'),
(805, 0, '178', NULL, NULL, NULL, '178.jpg', 1, NULL, '2020-09-23 21:19:57', '2020-09-23 21:19:57'),
(806, 0, '177', NULL, NULL, NULL, '177.jpg', 1, NULL, '2020-09-23 21:20:34', '2020-09-23 21:20:34'),
(807, 0, '176', NULL, NULL, NULL, '176.jpg', 1, NULL, '2020-09-23 21:21:18', '2020-09-23 21:21:18'),
(808, 0, '175', NULL, NULL, NULL, '175.jpg', 1, NULL, '2020-09-23 21:21:46', '2020-09-23 21:21:46'),
(809, 0, '174', NULL, NULL, NULL, '174.jpg', 1, NULL, '2020-09-23 21:22:22', '2020-09-23 21:22:22'),
(810, 0, '173', NULL, NULL, NULL, '173.jpg', 1, NULL, '2020-09-23 21:22:59', '2020-09-23 21:22:59'),
(811, 0, '172', NULL, NULL, NULL, '172.jpg', 1, NULL, '2020-09-23 21:23:45', '2020-09-23 21:23:45'),
(812, 0, '171', NULL, NULL, NULL, '171.jpg', 1, NULL, '2020-09-23 21:24:40', '2020-09-23 21:24:40'),
(813, 0, '170', NULL, NULL, NULL, '170.jpg', 1, NULL, '2020-09-23 21:25:15', '2020-09-23 21:25:15'),
(814, 0, '169', NULL, NULL, NULL, '169.jpg', 1, NULL, '2020-09-23 21:25:46', '2020-09-23 21:25:46'),
(815, 0, '168', NULL, NULL, NULL, '168.jpg', 1, NULL, '2020-09-23 21:26:44', '2020-09-23 21:26:44'),
(816, 0, '167', NULL, NULL, NULL, '167.jpg', 1, NULL, '2020-09-23 21:27:25', '2020-09-23 21:27:25'),
(817, 0, '166', NULL, NULL, NULL, '166.jpg', 1, NULL, '2020-09-23 21:28:11', '2020-09-23 21:28:11'),
(818, 0, '165', NULL, NULL, NULL, '165.jpg', 1, NULL, '2020-09-23 21:29:06', '2020-09-23 21:29:06'),
(819, 0, '164', NULL, NULL, NULL, '164.jpg', 1, NULL, '2020-09-23 21:29:49', '2020-09-23 21:29:49'),
(820, 0, '163', NULL, NULL, NULL, '163.jpg', 1, NULL, '2020-09-23 21:30:46', '2020-09-23 21:30:46'),
(821, 0, '162', NULL, NULL, NULL, '162.jpg', 1, NULL, '2020-09-23 21:31:18', '2020-09-23 21:31:18'),
(822, 0, '161', NULL, NULL, NULL, '161.jpg', 1, NULL, '2020-09-23 21:31:53', '2020-09-23 21:31:53'),
(823, 0, '160', NULL, NULL, NULL, '160.jpg', 1, NULL, '2020-09-23 21:32:37', '2020-09-23 21:32:37'),
(824, 0, '159', NULL, NULL, NULL, '159.jpg', 1, NULL, '2020-09-23 21:33:20', '2020-09-23 21:33:20'),
(825, 0, '158', NULL, NULL, NULL, '158.jpg', 1, NULL, '2020-09-23 21:35:13', '2020-09-23 21:35:13'),
(826, 0, '157', NULL, NULL, NULL, '157.jpg', 1, NULL, '2020-09-23 21:35:38', '2020-09-23 21:35:38'),
(827, 0, '156', NULL, NULL, NULL, '156.jpg', 1, NULL, '2020-09-23 21:38:23', '2020-09-23 21:38:23'),
(828, 0, '155', NULL, NULL, NULL, '155.jpg', 1, NULL, '2020-09-23 21:38:53', '2020-09-23 21:38:53'),
(829, 0, '154', NULL, NULL, NULL, '154.jpg', 1, NULL, '2020-09-23 21:39:21', '2020-09-23 21:39:21'),
(830, 0, '153', NULL, NULL, NULL, '153.jpg', 1, NULL, '2020-09-23 21:39:48', '2020-09-23 21:39:48'),
(831, 0, '152', NULL, NULL, NULL, '152.jpg', 1, NULL, '2020-09-23 21:40:18', '2020-09-23 21:40:18'),
(832, 0, '151', NULL, NULL, NULL, '151.jpg', 1, NULL, '2020-09-23 21:40:54', '2020-09-23 21:40:54'),
(833, 0, '150', NULL, NULL, NULL, '150.jpg', 1, NULL, '2020-09-23 21:41:19', '2020-09-23 21:41:19'),
(834, 0, '149', NULL, NULL, NULL, '149.jpg', 1, NULL, '2020-09-23 21:41:44', '2020-09-23 21:41:44'),
(835, 0, '148', NULL, NULL, NULL, '148.jpg', 1, NULL, '2020-09-23 21:42:06', '2020-09-23 21:42:06'),
(836, 0, '147', NULL, NULL, NULL, '147.jpg', 1, NULL, '2020-09-23 21:42:38', '2020-09-23 21:42:38'),
(837, 0, '146', NULL, NULL, NULL, '146.jpg', 1, NULL, '2020-09-23 21:43:08', '2020-09-23 21:43:08'),
(838, 0, '145', NULL, NULL, NULL, '145.jpg', 1, NULL, '2020-09-23 21:43:32', '2020-09-23 21:43:32'),
(839, 0, '144', NULL, NULL, NULL, '144.jpg', 1, NULL, '2020-09-23 21:44:01', '2020-09-23 21:44:01'),
(840, 0, '143', NULL, NULL, NULL, '143.jpg', 1, NULL, '2020-09-23 21:44:23', '2020-09-23 21:44:23'),
(841, 0, '142', NULL, NULL, NULL, '142.jpg', 1, NULL, '2020-09-23 21:44:50', '2020-09-23 21:44:50'),
(842, 0, '141', NULL, NULL, NULL, '141.jpg', 1, NULL, '2020-09-23 21:45:50', '2020-09-23 21:45:50'),
(843, 0, '140', NULL, NULL, NULL, '140.jpg', 1, NULL, '2020-09-23 21:46:25', '2020-09-23 21:46:25'),
(844, 0, '139', NULL, NULL, NULL, '139.jpg', 1, NULL, '2020-09-23 21:46:54', '2020-09-23 21:46:54'),
(845, 0, '138', NULL, NULL, NULL, '138.jpg', 1, NULL, '2020-09-23 21:47:23', '2020-09-23 21:47:23'),
(846, 0, '137', NULL, NULL, NULL, '137.jpg', 1, NULL, '2020-09-23 21:47:50', '2020-09-23 21:47:50'),
(847, 0, '136', NULL, NULL, NULL, '136.jpg', 1, NULL, '2020-09-23 21:48:23', '2020-09-23 21:48:23'),
(848, 0, '135', NULL, NULL, NULL, '135.jpg', 1, NULL, '2020-09-23 21:48:48', '2020-09-23 21:48:48'),
(849, 0, '134', NULL, NULL, NULL, '134.jpg', 1, NULL, '2020-09-23 21:49:14', '2020-09-23 21:49:14'),
(850, 0, '133', NULL, NULL, NULL, '133.jpg', 1, NULL, '2020-09-23 21:49:38', '2020-09-23 21:49:38'),
(851, 0, '132', NULL, NULL, NULL, '132.jpg', 1, NULL, '2020-09-23 21:50:03', '2020-09-23 21:50:03'),
(852, 0, '131', NULL, NULL, NULL, '131.jpg', 1, NULL, '2020-09-23 21:50:29', '2020-09-23 21:50:29'),
(853, 0, '130', NULL, NULL, NULL, '130.jpg', 1, NULL, '2020-09-23 21:51:05', '2020-09-23 21:51:05'),
(854, 0, '129', NULL, NULL, NULL, '129.jpg', 1, NULL, '2020-09-23 21:51:32', '2020-09-23 21:51:32'),
(855, 0, '128', NULL, NULL, NULL, '128.jpg', 1, NULL, '2020-09-23 21:51:58', '2020-09-23 21:51:58'),
(856, 0, '127', NULL, NULL, NULL, '127.jpg', 1, NULL, '2020-09-23 21:52:33', '2020-09-23 21:52:33'),
(857, 0, '126', NULL, NULL, NULL, '126.jpg', 1, NULL, '2020-09-23 21:52:53', '2020-09-23 21:52:53'),
(858, 0, '125', NULL, NULL, NULL, '125.jpg', 1, NULL, '2020-09-23 21:53:17', '2020-09-23 21:53:17'),
(859, 0, '124', NULL, NULL, NULL, '124.jpg', 1, NULL, '2020-09-23 21:53:44', '2020-09-23 21:53:44'),
(860, 0, '123', NULL, NULL, NULL, '123.jpg', 1, NULL, '2020-09-23 21:54:09', '2020-09-23 21:54:09'),
(861, 0, '122', NULL, NULL, NULL, '122.jpg', 1, NULL, '2020-09-23 21:54:35', '2020-09-23 21:54:35'),
(862, 0, '121', NULL, NULL, NULL, '121.jpg', 1, NULL, '2020-09-23 21:55:20', '2020-09-23 21:55:20'),
(863, 0, '120', NULL, NULL, NULL, '120.jpg', 1, NULL, '2020-09-23 21:55:50', '2020-09-23 21:55:50'),
(864, 0, '119', NULL, NULL, NULL, '119.jpg', 1, NULL, '2020-09-23 21:56:13', '2020-09-23 21:56:13'),
(865, 0, '118', NULL, NULL, NULL, '118.jpg', 1, NULL, '2020-09-23 21:56:37', '2020-09-23 21:56:37'),
(866, 0, '117', NULL, NULL, NULL, '117.jpg', 1, NULL, '2020-09-23 21:57:03', '2020-09-23 21:57:03'),
(867, 0, '116', NULL, NULL, NULL, '116.jpg', 1, NULL, '2020-09-23 21:57:31', '2020-09-23 21:57:31'),
(868, 0, '115', NULL, NULL, NULL, '115.jpg', 1, NULL, '2020-09-23 21:58:15', '2020-09-23 21:58:15'),
(869, 0, '114', NULL, NULL, NULL, '114.jpg', 1, NULL, '2020-09-23 21:59:10', '2020-09-23 21:59:10'),
(870, 0, '113', NULL, NULL, NULL, '113.jpg', 1, NULL, '2020-09-23 21:59:38', '2020-09-23 21:59:38'),
(871, 0, '112', NULL, NULL, NULL, '112.jpg', 1, NULL, '2020-09-23 22:00:13', '2020-09-23 22:00:13'),
(872, 0, '111', NULL, NULL, NULL, '111.jpg', 1, NULL, '2020-09-23 22:00:45', '2020-09-23 22:00:45'),
(873, 0, '110', NULL, NULL, NULL, '110.jpg', 1, NULL, '2020-09-23 22:01:16', '2020-09-23 22:01:16'),
(874, 0, '109', NULL, NULL, NULL, '109.jpg', 1, NULL, '2020-09-23 22:01:49', '2020-09-23 22:01:49'),
(875, 0, '108', NULL, NULL, NULL, '108.jpg', 1, NULL, '2020-09-23 22:02:20', '2020-09-23 22:02:20'),
(876, 0, '107', NULL, NULL, NULL, '107.jpg', 1, NULL, '2020-09-23 22:02:49', '2020-09-23 22:02:49'),
(877, 0, '106', NULL, NULL, NULL, '106.jpg', 1, NULL, '2020-09-23 22:03:17', '2020-09-23 22:03:17'),
(878, 0, '338', NULL, NULL, NULL, '338_1.jpg', 1, NULL, '2020-09-23 22:10:22', '2020-09-23 22:10:22'),
(879, 0, 'download', NULL, NULL, NULL, 'download.jpeg', 1, NULL, '2020-09-23 22:13:22', '2020-09-23 22:13:22'),
(880, 0, '1508947979', NULL, NULL, NULL, '1508947979.jpg', 1, NULL, '2020-09-23 22:14:52', '2020-09-23 22:14:52'),
(881, 0, 'f42fdece1b322ab9e77d8e859fafdf66_400x400', NULL, NULL, NULL, 'f42fdece1b322ab9e77d8e859fafdf66_400x400.jpeg', 1, NULL, '2020-09-23 22:17:38', '2020-09-23 22:17:38'),
(882, 0, '20181120144822_5bf3ca569dce5', NULL, NULL, NULL, '20181120144822_5bf3ca569dce5.jpg', 1, NULL, '2020-09-23 22:19:03', '2020-09-23 22:19:03'),
(883, 0, 'Page-6-2-990x917', NULL, NULL, NULL, 'page-6-2-990x917.jpg', 1, NULL, '2020-09-23 22:19:46', '2020-09-23 22:19:46'),
(884, 0, 'satta-2017-12-14-11-34-04', NULL, NULL, NULL, 'satta-2017-12-14-11-34-04.jpg', 1, NULL, '2020-09-23 22:21:30', '2020-09-23 22:21:30'),
(885, 0, '0281983_-', NULL, NULL, NULL, '0281983_-.jpeg', 1, NULL, '2020-09-23 22:28:23', '2020-09-23 22:28:23'),
(886, 0, 'download', NULL, NULL, NULL, 'download_2.jpg', 1, NULL, '2020-09-27 17:31:45', '2020-09-27 17:31:45'),
(887, 0, 'aW1hZ2UtMTYwMzk4LTE1OTA3NDE3MTYuanBn', NULL, NULL, NULL, 'aw1hz2utmtywmzk4lte1ota3nde3mtyuanbn.jpg', 1, NULL, '2020-09-27 17:32:48', '2020-09-27 17:32:48'),
(888, 0, 'unnamed', NULL, NULL, NULL, 'unnamed_2.jpg', 1, NULL, '2020-09-27 17:33:43', '2020-09-27 17:33:43'),
(889, 0, 'download (1)', NULL, NULL, NULL, 'download__281_29_2.jpg', 1, NULL, '2020-09-27 17:34:34', '2020-09-27 17:34:34'),
(890, 0, 'download (2)', NULL, NULL, NULL, 'download__282_29_2.jpg', 1, NULL, '2020-09-27 17:36:56', '2020-09-27 17:36:56'),
(891, 0, '303689', NULL, NULL, NULL, '303689.png', 1, NULL, '2020-09-27 17:38:39', '2020-09-27 17:38:39'),
(892, 0, '303314', NULL, NULL, NULL, '303314.png', 1, NULL, '2020-09-27 17:40:41', '2020-09-27 17:40:41'),
(893, 0, 'john-c-maxwell', NULL, NULL, NULL, 'john-c-maxwell.jpg', 1, NULL, '2020-09-27 17:41:39', '2020-09-27 17:41:39'),
(894, 0, 'download (3)', NULL, NULL, NULL, 'download__283_29_1.jpg', 1, NULL, '2020-09-27 17:42:19', '2020-09-27 17:42:19'),
(895, 0, '13b92e9f2_76301', NULL, NULL, NULL, '13b92e9f2_76301.jpg', 1, NULL, '2020-09-27 17:44:35', '2020-09-27 17:44:35'),
(896, 0, 'download (4)', NULL, NULL, NULL, 'download__284_29_1.jpg', 1, NULL, '2020-09-27 17:48:57', '2020-09-27 17:48:57'),
(897, 0, 'download (4)', NULL, NULL, NULL, 'download__284_29_2.jpg', 1, NULL, '2020-09-27 17:49:17', '2020-09-27 17:49:17'),
(898, 0, 'af1d6a6d6_32194', NULL, NULL, NULL, 'af1d6a6d6_32194.jpg', 1, NULL, '2020-09-27 18:47:24', '2020-09-27 18:47:24'),
(899, 0, 'af1d6a6d6_32194', NULL, NULL, NULL, 'af1d6a6d6_32194_1.jpg', 1, NULL, '2020-09-27 18:48:15', '2020-09-27 18:48:15'),
(900, 0, '120970583_1688776274616293_4452938964539692342_o', NULL, NULL, NULL, '120970583_1688776274616293_4452938964539692342_o.jpg', 1, NULL, '2020-11-05 14:58:17', '2020-11-05 14:58:17'),
(901, 0, 'PicsArt_1586574788602', NULL, NULL, NULL, 'picsart_1586574788602.jpg', 1, NULL, '2020-11-12 04:01:01', '2020-11-12 04:01:01'),
(902, 0, 'received_436274840575707', NULL, NULL, NULL, 'received_436274840575707.jpeg', 1, NULL, '2020-11-12 04:01:33', '2020-11-12 04:01:33'),
(903, 0, 'PicsArt_1548873869971', NULL, NULL, NULL, 'picsart_1548873869971.jpg', 1, NULL, '2020-11-12 04:03:14', '2020-11-12 04:03:14'),
(905, 0, '200632', NULL, NULL, NULL, '200632.jpg', 1, NULL, '2021-02-03 22:53:39', '2021-02-03 22:53:39'),
(906, 0, '23130960_875832359234549_5148795642841030158_n', NULL, NULL, NULL, '23130960_875832359234549_5148795642841030158_n.jpg', 1, NULL, '2021-02-03 23:01:38', '2021-02-03 23:01:38'),
(907, 0, 'received_688841048297597', NULL, NULL, NULL, 'received_688841048297597.jpeg', 1, NULL, '2021-02-07 17:20:45', '2021-02-07 17:20:45'),
(908, 0, 'nextpaget_noboboi', NULL, NULL, NULL, 'nextpaget_noboboi.png', 1, NULL, '2021-02-25 11:11:47', '2021-02-25 11:11:47'),
(909, 0, 'noboboi-website-slider-1', NULL, NULL, NULL, 'noboboi-website-slider-1.png', 1, NULL, '2021-03-02 05:02:09', '2021-03-02 05:02:09'),
(910, 0, 'noboboi-website-slider-2', NULL, NULL, NULL, 'noboboi-website-slider-2.png', 1, NULL, '2021-03-02 05:06:18', '2021-03-02 05:06:18'),
(911, 0, 'noboboi-website-slider-3', NULL, NULL, NULL, 'noboboi-website-slider-3.png', 1, NULL, '2021-03-02 05:06:25', '2021-03-02 05:06:25'),
(912, 0, 'noboboi-website-slider-4', NULL, NULL, NULL, 'noboboi-website-slider-4.png', 1, NULL, '2021-03-02 05:07:31', '2021-03-02 05:07:31'),
(913, 0, 'noboboi-website-slider-5', NULL, NULL, NULL, 'noboboi-website-slider-5.png', 1, NULL, '2021-03-02 05:08:00', '2021-03-02 05:08:00');

-- --------------------------------------------------------

--
-- Table structure for table `media_permissions`
--

CREATE TABLE `media_permissions` (
  `id` int(10) UNSIGNED NOT NULL,
  `media_id` int(10) UNSIGNED NOT NULL,
  `user_id` int(10) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(191) NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2017_08_07_034348_create_settings_table', 1),
(4, '2017_08_07_035559_create_users_metas_table', 1),
(5, '2017_08_07_042628_create_roles_table', 1),
(6, '2017_08_07_092248_create_media_table', 1),
(7, '2017_08_08_093255_create_visitors_table', 1),
(8, '2017_08_10_091903_create_pages_table', 1),
(9, '2017_08_10_091915_create_sliders_table', 1),
(10, '2017_10_03_070336_create_categories_table', 1),
(11, '2017_10_03_070345_create_categoryables_table', 1),
(12, '2017_10_03_070354_create_tags_table', 1),
(13, '2017_10_03_070407_create_taggables_table', 1),
(14, '2017_10_03_071431_create_comments_table', 1),
(15, '2017_10_03_071448_create_blogs_table', 1),
(16, '2017_10_30_054713_create_admins_table', 1),
(17, '2017_10_30_055642_create_admins_metas_table', 1),
(18, '2017_11_09_064245_create_orders_table', 1),
(19, '2017_11_09_064315_create_payments_table', 1),
(20, '2017_11_09_064335_create_order_details_table', 1),
(21, '2017_11_09_083522_create_payment_methods_table', 1),
(22, '2017_11_11_040005_create_coupons_table', 1),
(23, '2017_11_11_040822_add_auth_id_to_users_table', 1),
(24, '2017_11_19_063429_create_taxes_table', 1),
(25, '2017_12_09_032351_create_media_permissions_table', 1),
(26, '2017_12_10_035008_create_subscribers_table', 1),
(27, '2017_12_11_061154_create_wishlists_table', 1),
(28, '2018_03_13_041023_add_style_to_sliders_table', 1),
(29, '2018_03_14_051359_create_likes_table', 1),
(30, '2018_03_14_052316_add_likes_to_blogs_table', 1),
(31, '2018_04_09_104924_add_banner_title_to_pages_table', 1),
(32, '2018_04_09_104948_add_banner_subtitle_to_pages_table', 1),
(33, '2019_03_19_050137_create_brands_table', 1),
(34, '2019_03_19_102008_create_attributetitles_table', 1),
(35, '2019_03_19_103516_create_attributes_table', 1),
(36, '2019_03_19_113141_create_products_table', 1),
(37, '2019_03_21_054136_create_attribute_product_table', 1),
(38, '2019_03_21_063225_create_units_table', 1),
(39, '2019_03_27_091510_create_shoppingcart_table', 1),
(40, '2019_04_16_120742_create_shipping_methods_table', 1),
(41, '2019_04_20_152010_create_reviews_table', 1),
(42, '2019_04_30_095643_create_countries_table', 1),
(43, '2019_07_30_095351_create_orderaddresses_table', 1),
(44, '2020_03_10_120315_create_authors_table', 1),
(45, '2020_03_10_120333_create_publishers_table', 1),
(46, '2020_03_11_172528_create_contacts_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `orderaddresses`
--

CREATE TABLE `orderaddresses` (
  `id` int(10) UNSIGNED NOT NULL,
  `order_id` int(10) UNSIGNED NOT NULL,
  `name` varchar(191) DEFAULT NULL,
  `mobile` varchar(191) DEFAULT NULL,
  `company` varchar(191) DEFAULT NULL,
  `address` text DEFAULT NULL,
  `country` varchar(191) DEFAULT NULL,
  `state` varchar(191) DEFAULT NULL,
  `city` varchar(191) DEFAULT NULL,
  `zip` varchar(5) DEFAULT NULL,
  `billing_name` varchar(191) DEFAULT NULL,
  `billing_mobile` varchar(191) DEFAULT NULL,
  `billing_company` varchar(191) DEFAULT NULL,
  `billing_address` text DEFAULT NULL,
  `billing_country` varchar(191) DEFAULT NULL,
  `billing_state` varchar(191) DEFAULT NULL,
  `billing_city` varchar(191) DEFAULT NULL,
  `billing_zip` varchar(5) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `orderaddresses`
--

INSERT INTO `orderaddresses` (`id`, `order_id`, `name`, `mobile`, `company`, `address`, `country`, `state`, `city`, `zip`, `billing_name`, `billing_mobile`, `billing_company`, `billing_address`, `billing_country`, `billing_state`, `billing_city`, `billing_zip`, `created_at`, `updated_at`) VALUES
(10, 10, 'Md. Inzamamul Haq', '01777127875', NULL, 'Tamishna Group,Bhadam,Tongi', 'Bangladesh', 'Gazipur', 'Gazipur', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-11-06 06:27:32', '2020-11-06 06:27:32'),
(12, 12, 'Sajid Islam', '0172333925', NULL, 'tee', 'Bangladesh', 'Dhaka', 'Uttara', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-11-15 22:03:27', '2020-11-15 22:03:27'),
(13, 13, 'Faysal Arif', '01670239024', NULL, NULL, 'Bangladesh', 'Dhaka', 'mirpur', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-11-21 19:14:56', '2020-11-21 19:14:56'),
(14, 14, 'Whole Saller Man', '01713364683', NULL, 'dddddd', 'Bangladesh', 'Dhaka', '1230', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-12-13 18:05:59', '2020-12-13 18:05:59'),
(15, 15, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-12-13 18:06:04', '2020-12-13 18:06:04'),
(16, 16, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-12-13 18:06:06', '2020-12-13 18:06:06'),
(17, 17, 'Hossain Shahid', '01713364683', NULL, 'Dhaka', 'Bangladesh', NULL, 'Dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-12-13 18:21:21', '2020-12-13 18:21:21'),
(18, 18, 'Hossain Shahid', '01713364683', NULL, 'Dhaka', 'Bangladesh', NULL, 'Dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2020-12-14 23:23:47', '2020-12-14 23:23:47'),
(19, 19, 'kjj', '877', NULL, 'tfuyf', 'Australia', 'Victoria', 'ygug', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2021-01-26 17:07:16', '2021-01-26 17:07:16'),
(20, 20, 'Hossain Shahid', '01713364683', NULL, 'Dhaka', 'Bangladesh', NULL, 'Dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2021-02-03 22:37:47', '2021-02-03 22:37:47'),
(21, 21, 'Safwan', '01726516722', NULL, 'Jjj', 'Bangladesh', 'Patuakhali', 'Bbb', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2021-02-04 18:06:10', '2021-02-04 18:06:10'),
(22, 22, 'Safwan alam', '0183737379', NULL, NULL, NULL, NULL, 'M', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2021-02-06 19:09:48', '2021-02-06 19:09:48'),
(23, 23, 'rifat', '0171111111', NULL, 'Rajlakkho', 'Bangladesh', 'Dhaka', 'Dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2021-02-07 00:56:13', '2021-02-07 00:56:13'),
(24, 24, 'rifat', '0171111111', NULL, 'Rajlakkho', 'Bangladesh', 'Dhaka', 'Dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2021-02-07 01:06:21', '2021-02-07 01:06:21'),
(25, 25, 'Foyej Ullah', '+8801639444747', NULL, 'Mirpur 10, Somaj kollan.mosjid', 'Bangladesh', 'Dhaka', 'Mirpur', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2021-02-14 08:53:02', '2021-02-14 08:53:02');

-- --------------------------------------------------------

--
-- Table structure for table `orders`
--

CREATE TABLE `orders` (
  `id` int(10) UNSIGNED NOT NULL,
  `invoice_no` varchar(191) DEFAULT NULL,
  `create_date` datetime DEFAULT NULL,
  `user_id` int(10) UNSIGNED NOT NULL,
  `customer_name` varchar(191) DEFAULT NULL,
  `contact_email` varchar(191) DEFAULT NULL,
  `cart_json` longtext DEFAULT NULL,
  `gross_amount` double(10,2) NOT NULL,
  `discount_type` enum('fixed','percentage') NOT NULL DEFAULT 'fixed',
  `input_discount` int(11) DEFAULT NULL,
  `discount` double(5,2) DEFAULT NULL,
  `coupon_code` varchar(191) DEFAULT NULL,
  `coupon_amount` double(6,2) NOT NULL DEFAULT 0.00,
  `tax` double(6,2) NOT NULL DEFAULT 0.00,
  `baseCurrency` varchar(191) DEFAULT NULL,
  `currency` varchar(191) DEFAULT NULL,
  `currencyRate` double(6,2) NOT NULL DEFAULT 0.00,
  `currency_symbol` varchar(191) DEFAULT NULL,
  `grand_total` double(10,2) NOT NULL,
  `paid` double(10,2) NOT NULL,
  `payment_method_id` int(10) UNSIGNED DEFAULT NULL,
  `shipping_method_name` varchar(191) DEFAULT NULL,
  `shipping_method_charge` varchar(191) DEFAULT NULL,
  `order_note` text DEFAULT NULL,
  `created_by` int(10) UNSIGNED NOT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `order_status` tinyint(4) NOT NULL DEFAULT 3 COMMENT '1=Completed, 2=Processing, 3=Pending, 4=Cancelled',
  `payment_status` tinyint(4) NOT NULL DEFAULT 3 COMMENT '1=Completed, 2=Pending, 3=Cancelled',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `orders`
--

INSERT INTO `orders` (`id`, `invoice_no`, `create_date`, `user_id`, `customer_name`, `contact_email`, `cart_json`, `gross_amount`, `discount_type`, `input_discount`, `discount`, `coupon_code`, `coupon_amount`, `tax`, `baseCurrency`, `currency`, `currencyRate`, `currency_symbol`, `grand_total`, `paid`, `payment_method_id`, `shipping_method_name`, `shipping_method_charge`, `order_note`, `created_by`, `modified_by`, `order_status`, `payment_status`, `created_at`, `updated_at`) VALUES
(10, '0010', '2020-11-06 00:00:00', 8, 'Md. Inzamamul Haq', 'siamcse@gmail.com', '{\"3284fd190907c9e49585b9e8c1892247\":{\"rowId\":\"3284fd190907c9e49585b9e8c1892247\",\"id\":\"452\",\"name\":\"\\u09ac\\u09c3\\u09b7\\u09cd\\u099f\\u09bf\\u09ae\\u09b9\\u09b2\",\"qty\":1,\"price\":256,\"options\":{\"image\":\"448.jpg\",\"slug\":\"\\u09ac\\u09c3\\u09b7\\u09cd\\u099f\\u09bf\\u09ae\\u09b9\\u09b2\",\"sku\":\"387244\"},\"tax\":0,\"subtotal\":256},\"b0d28b6745da411d5e79aa08460f4231\":{\"rowId\":\"b0d28b6745da411d5e79aa08460f4231\",\"id\":\"467\",\"name\":\"\\u098f\\u09ac\\u0982 \\u09a4\\u09c1\\u09ae\\u09bf\",\"qty\":1,\"price\":300,\"options\":{\"image\":\"463.jpg\",\"slug\":\"\\u098f\\u09ac\\u0982-\\u09a4\\u09c1\\u09ae\\u09bf\",\"sku\":\"743068\"},\"tax\":0,\"subtotal\":300},\"1b9dde24bb974ea743d43e90d5b49b2e\":{\"rowId\":\"1b9dde24bb974ea743d43e90d5b49b2e\",\"id\":\"582\",\"name\":\"\\u09b8\\u09c7\\u09a6\\u09bf\\u09a8\",\"qty\":1,\"price\":400,\"options\":{\"image\":\"578.jpg\",\"slug\":\"\\u09b8\\u09c7\\u09a6\\u09bf\\u09a8\",\"sku\":\"463633\"},\"tax\":0,\"subtotal\":400},\"55a9d1a70b9c763a0f777152d68a3992\":{\"rowId\":\"55a9d1a70b9c763a0f777152d68a3992\",\"id\":\"669\",\"name\":\"\\u098f\\u09b2\\u09be\\u099a\\u09bf\\u09ab\\u09c1\\u09b2\",\"qty\":1,\"price\":208,\"options\":{\"image\":\"665.jpg\",\"slug\":\"\\u098f\\u09b2\\u09be\\u099a\\u09bf\\u09ab\\u09c1\\u09b2\",\"sku\":\"723734\"},\"tax\":0,\"subtotal\":208}}', 1164.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 1264.00, 2528.00, 1, 'Out of Dhaka', '100.00', 'যদি এক্টা বুকমার্ক দিতেন', 0, NULL, 1, 1, '2020-11-06 06:27:32', '2020-11-15 18:03:55'),
(12, '0011', '2020-11-15 00:00:00', 11, 'Sajid Islam', 'isajid07@gmail.com', '{\"8f1db30824838815ad665e26cec407c6\":{\"rowId\":\"8f1db30824838815ad665e26cec407c6\",\"id\":\"29\",\"name\":\"\\u0995\\u09be\\u09a0\\u09c7\\u09b0 \\u09b6\\u09b0\\u09c0\\u09b0\",\"qty\":1,\"price\":120,\"options\":{\"image\":\"25.jpg\",\"slug\":\"\\u0995\\u09be\\u09a0\\u09c7\\u09b0-\\u09b6\\u09b0\\u09c0\\u09b0\",\"sku\":\"366034\"},\"tax\":0,\"subtotal\":120}}', 120.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 180.00, 0.00, 1, 'In Dhaka', '60.00', NULL, 0, NULL, 3, 3, '2020-11-15 22:03:27', '2020-11-15 22:03:27'),
(13, '0013', '2020-11-21 00:00:00', 12, 'Faysal Arif', 'ayon.arif.10@gmail.com', '{\"3284fd190907c9e49585b9e8c1892247\":{\"rowId\":\"3284fd190907c9e49585b9e8c1892247\",\"id\":\"452\",\"name\":\"\\u09ac\\u09c3\\u09b7\\u09cd\\u099f\\u09bf\\u09ae\\u09b9\\u09b2\",\"qty\":1,\"price\":256,\"options\":{\"image\":\"448.jpg\",\"slug\":\"\\u09ac\\u09c3\\u09b7\\u09cd\\u099f\\u09bf\\u09ae\\u09b9\\u09b2\",\"sku\":\"387244\"},\"tax\":0,\"subtotal\":256}}', 256.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 316.00, 0.00, 1, 'In Dhaka', '60.00', NULL, 0, NULL, 3, 3, '2020-11-21 19:14:56', '2020-11-21 19:14:56'),
(14, '0014', '2020-12-13 00:00:00', 14, 'Whole Saller Man', 'hossainshahid2u@gmail.com', '{\"c9f08bbbb5e8663ea0197e65b6a6effe\":{\"rowId\":\"c9f08bbbb5e8663ea0197e65b6a6effe\",\"id\":\"70\",\"name\":\"\\u0989\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09bf\\u09a4 \\u0985\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09be\",\"qty\":1,\"price\":128,\"options\":{\"image\":\"66.jpg\",\"slug\":\"\\u0989\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09bf\\u09a4-\\u0985\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09be\",\"sku\":\"548770\"},\"tax\":0,\"subtotal\":128}}', 128.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 188.00, 0.00, 2, 'In Dhaka', '60.00', NULL, 0, NULL, 3, 3, '2020-12-13 18:05:59', '2020-12-13 18:05:59'),
(15, '0015', '2020-12-13 00:00:00', 14, NULL, 'hossainshahid2u@gmail.com', '[]', 128.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 188.00, 0.00, 2, 'In Dhaka', '60.00', NULL, 0, NULL, 3, 3, '2020-12-13 18:06:04', '2020-12-13 18:06:04'),
(16, '0016', '2020-12-13 00:00:00', 14, NULL, 'hossainshahid2u@gmail.com', '[]', 128.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 188.00, 0.00, 1, 'In Dhaka', '60.00', NULL, 0, NULL, 3, 3, '2020-12-13 18:06:06', '2020-12-13 18:06:06'),
(17, '0017', '2020-12-13 00:00:00', 14, 'Hossain Shahid', 'hossainshahid2u@gmail.com', '{\"c9f08bbbb5e8663ea0197e65b6a6effe\":{\"rowId\":\"c9f08bbbb5e8663ea0197e65b6a6effe\",\"id\":\"70\",\"name\":\"\\u0989\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09bf\\u09a4 \\u0985\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09be\",\"qty\":1,\"price\":128,\"options\":{\"image\":\"66.jpg\",\"slug\":\"\\u0989\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09bf\\u09a4-\\u0985\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09be\",\"sku\":\"548770\"},\"tax\":0,\"subtotal\":128},\"b42c77631ef16c2aeffeb63e030f9fb8\":{\"rowId\":\"b42c77631ef16c2aeffeb63e030f9fb8\",\"id\":\"83\",\"name\":\"\\u0985\\u09a7\\u09bf\\u0995\\u09be\\u09b0\",\"qty\":1,\"price\":160,\"options\":{\"image\":\"79.jpg\",\"slug\":\"\\u0985\\u09a7\\u09bf\\u0995\\u09be\\u09b0\",\"sku\":\"436810\"},\"tax\":0,\"subtotal\":160},\"a3cd84ef467db6f77b2dda90e2d0fad2\":{\"rowId\":\"a3cd84ef467db6f77b2dda90e2d0fad2\",\"id\":\"162\",\"name\":\"\\u09b8\\u09cd\\u09af\\u09be\\u0995\\u09cd\\u09b0\\u09bf\\u09ab\\u09be\\u0987\\u09b8\",\"qty\":1,\"price\":160,\"options\":{\"image\":\"158.jpg\",\"slug\":\"\\u09b8\\u09cd\\u09af\\u09be\\u0995\\u09cd\\u09b0\\u09bf\\u09ab\\u09be\\u0987\\u09b8\",\"sku\":\"561420\"},\"tax\":0,\"subtotal\":160},\"66461075d30a173afc679da6e7579702\":{\"rowId\":\"66461075d30a173afc679da6e7579702\",\"id\":\"9\",\"name\":\"\\u0985\\u09a8\\u09cd\\u09a6\\u09b0\\u09ae\\u09b9\\u09b2\",\"qty\":1,\"price\":520,\"options\":{\"image\":\"5.jpg\",\"slug\":\"\\u0985\\u09a8\\u09cd\\u09a6\\u09b0\\u09ae\\u09b9\\u09b2\",\"sku\":\"130860\"},\"tax\":0,\"subtotal\":520}}', 968.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 1028.00, 3084.00, 1, 'In Dhaka', '60.00', NULL, 0, NULL, 1, 1, '2020-12-13 18:21:21', '2020-12-13 18:24:58'),
(18, '0018', '2020-12-14 00:00:00', 14, 'Hossain Shahid', 'hossainshahid2u@gmail.com', '{\"e31ea8a1f6109f838b7c151192a61152\":{\"rowId\":\"e31ea8a1f6109f838b7c151192a61152\",\"id\":\"7\",\"name\":\"\\u099c\\u09be\\u09a8\\u09be\\u09b2\\u09be\\u09b0 \\u0993\\u09aa\\u09be\\u09b6\\u09c7\",\"qty\":1,\"price\":120,\"options\":{\"image\":\"3.jpg\",\"slug\":\"\\u099c\\u09be\\u09a8\\u09be\\u09b2\\u09be\\u09b0-\\u0993\\u09aa\\u09be\\u09b6\\u09c7\",\"sku\":\"916825\"},\"tax\":0,\"subtotal\":120}}', 120.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 180.00, 360.00, 1, 'In Dhaka', '60.00', NULL, 0, NULL, 3, 1, '2020-12-14 23:23:47', '2020-12-14 23:24:57'),
(19, '0019', '2021-01-26 00:00:00', 22, 'kjj', 'khkj@gjg.hkj', '{\"e2adac94df1cc3c40c71638534930972\":{\"rowId\":\"e2adac94df1cc3c40c71638534930972\",\"id\":\"760\",\"name\":\"\\u09af\\u09a6\\u09bf \\u09b8\\u09ab\\u09b2\\u09a4\\u09be \\u09aa\\u09c7\\u09a4\\u09c7 \\u099a\\u09be\\u0993\",\"qty\":1,\"price\":176,\"options\":{\"image\":\"756.jpg\",\"slug\":\"\\u09af\\u09a6\\u09bf-\\u09b8\\u09ab\\u09b2\\u09a4\\u09be-\\u09aa\\u09c7\\u09a4\\u09c7-\\u099a\\u09be\\u0993\",\"sku\":\"705286\"},\"tax\":0,\"subtotal\":176}}', 176.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 236.00, 0.00, 2, 'In Dhaka', '60.00', 'gvjhg', 0, NULL, 3, 3, '2021-01-26 17:07:16', '2021-01-26 17:07:16'),
(20, '0020', '2021-02-03 00:00:00', 14, 'Hossain Shahid', 'hossainshahid2u@gmail.com', '{\"fb1ac2ebabbe7265b2fc56a7ebafd4d8\":{\"rowId\":\"fb1ac2ebabbe7265b2fc56a7ebafd4d8\",\"id\":\"44\",\"name\":\"\\u09aa\\u09cd\\u09b0\\u09ab\\u09c7\\u09b6\\u09a8\\u09be\\u09b2 \\u09b8\\u09bf\\u09ad\\u09bf \\u09b0\\u09be\\u0987\\u099f\\u09bf\\u0982\",\"qty\":\"3\",\"price\":232,\"options\":{\"image\":\"40.jpg\",\"slug\":\"\\u09aa\\u09cd\\u09b0\\u09ab\\u09c7\\u09b6\\u09a8\\u09be\\u09b2-\\u09b8\\u09bf\\u09ad\\u09bf-\\u09b0\\u09be\\u0987\\u099f\\u09bf\\u0982\",\"sku\":\"282331\"},\"tax\":0,\"subtotal\":696}}', 696.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 796.00, 1592.00, 1, 'Out of Dhaka', '100.00', NULL, 0, NULL, 1, 1, '2021-02-03 22:37:47', '2021-02-03 23:09:51'),
(21, '0021', '2021-02-04 00:00:00', 27, 'Safwan', 'safwan@yopmail.com', '{\"c9f08bbbb5e8663ea0197e65b6a6effe\":{\"rowId\":\"c9f08bbbb5e8663ea0197e65b6a6effe\",\"id\":\"70\",\"name\":\"\\u0989\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09bf\\u09a4 \\u0985\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09be\",\"qty\":1,\"price\":128,\"options\":{\"image\":\"66.jpg\",\"slug\":\"\\u0989\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09bf\\u09a4-\\u0985\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09be\",\"sku\":\"548770\"},\"tax\":0,\"subtotal\":128},\"e31ea8a1f6109f838b7c151192a61152\":{\"rowId\":\"e31ea8a1f6109f838b7c151192a61152\",\"id\":\"7\",\"name\":\"\\u099c\\u09be\\u09a8\\u09be\\u09b2\\u09be\\u09b0 \\u0993\\u09aa\\u09be\\u09b6\\u09c7\",\"qty\":1,\"price\":120,\"options\":{\"image\":\"3.jpg\",\"slug\":\"\\u099c\\u09be\\u09a8\\u09be\\u09b2\\u09be\\u09b0-\\u0993\\u09aa\\u09be\\u09b6\\u09c7\",\"sku\":\"916825\"},\"tax\":0,\"subtotal\":120},\"b39526fbc6fb8171fe2d4767d0b6c489\":{\"rowId\":\"b39526fbc6fb8171fe2d4767d0b6c489\",\"id\":\"8\",\"name\":\"\\u09ae\\u09be\\u09a8\\u09ac\\u099c\\u09a8\\u09ae\",\"qty\":1,\"price\":556,\"options\":{\"image\":\"4.jpg\",\"slug\":\"\\u09ae\\u09be\\u09a8\\u09ac\\u099c\\u09a8\\u09ae\",\"sku\":\"460038\"},\"tax\":0,\"subtotal\":556},\"fb1ac2ebabbe7265b2fc56a7ebafd4d8\":{\"rowId\":\"fb1ac2ebabbe7265b2fc56a7ebafd4d8\",\"id\":\"44\",\"name\":\"\\u09aa\\u09cd\\u09b0\\u09ab\\u09c7\\u09b6\\u09a8\\u09be\\u09b2 \\u09b8\\u09bf\\u09ad\\u09bf \\u09b0\\u09be\\u0987\\u099f\\u09bf\\u0982\",\"qty\":1,\"price\":232,\"options\":{\"image\":\"40.jpg\",\"slug\":\"\\u09aa\\u09cd\\u09b0\\u09ab\\u09c7\\u09b6\\u09a8\\u09be\\u09b2-\\u09b8\\u09bf\\u09ad\\u09bf-\\u09b0\\u09be\\u0987\\u099f\\u09bf\\u0982\",\"sku\":\"282331\"},\"tax\":0,\"subtotal\":232}}', 1036.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 1096.00, 0.00, 1, 'In Dhaka', '60.00', NULL, 0, NULL, 3, 3, '2021-02-04 18:06:10', '2021-02-04 18:06:10'),
(22, '0022', '2021-02-06 00:00:00', 33, 'Safwan alam', 'admin@gmail.com', '{\"6cb4d7387e4c425ebc06347c3531d149\":{\"rowId\":\"6cb4d7387e4c425ebc06347c3531d149\",\"id\":\"755\",\"name\":\"\\u09ae\\u09b9\\u09be\\u09aa\\u09cd\\u09b0\\u09b2\\u09df\",\"qty\":1,\"price\":400,\"options\":{\"image\":\"751.jpg\",\"slug\":\"\\u09ae\\u09b9\\u09be\\u09aa\\u09cd\\u09b0\\u09b2\\u09df\",\"sku\":\"643130\"},\"tax\":0,\"subtotal\":400},\"b42c77631ef16c2aeffeb63e030f9fb8\":{\"rowId\":\"b42c77631ef16c2aeffeb63e030f9fb8\",\"id\":\"83\",\"name\":\"\\u0985\\u09a7\\u09bf\\u0995\\u09be\\u09b0\",\"qty\":1,\"price\":160,\"options\":{\"image\":\"79.jpg\",\"slug\":\"\\u0985\\u09a7\\u09bf\\u0995\\u09be\\u09b0\",\"sku\":\"436810\"},\"tax\":0,\"subtotal\":160}}', 560.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 620.00, 0.00, 1, 'In Dhaka', '60.00', NULL, 0, NULL, 3, 3, '2021-02-06 19:09:48', '2021-02-06 19:09:48'),
(23, '0023', '2021-02-06 00:00:00', 34, 'rifat', 'rifat2u@gmail.com', '{\"c9f08bbbb5e8663ea0197e65b6a6effe\":{\"rowId\":\"c9f08bbbb5e8663ea0197e65b6a6effe\",\"id\":\"70\",\"name\":\"\\u0989\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09bf\\u09a4 \\u0985\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09be\",\"qty\":1,\"price\":128,\"options\":{\"image\":\"66.jpg\",\"slug\":\"\\u0989\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09bf\\u09a4-\\u0985\\u09aa\\u09c7\\u0995\\u09cd\\u09b7\\u09be\",\"sku\":\"548770\"},\"tax\":0,\"subtotal\":128}}', 128.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 188.00, 0.00, 1, 'In Dhaka', '60.00', NULL, 0, NULL, 2, 2, '2021-02-07 00:56:13', '2021-02-07 01:01:08'),
(24, '0024', '2021-02-06 00:00:00', 34, 'rifat', 'rifat2u@gmail.com', '{\"b39526fbc6fb8171fe2d4767d0b6c489\":{\"rowId\":\"b39526fbc6fb8171fe2d4767d0b6c489\",\"id\":\"8\",\"name\":\"\\u09ae\\u09be\\u09a8\\u09ac\\u099c\\u09a8\\u09ae\",\"qty\":1,\"price\":556,\"options\":{\"image\":\"4.jpg\",\"slug\":\"\\u09ae\\u09be\\u09a8\\u09ac\\u099c\\u09a8\\u09ae\",\"sku\":\"460038\"},\"tax\":0,\"subtotal\":556}}', 556.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 616.00, 2464.00, 1, 'In Dhaka', '60.00', NULL, 0, NULL, 1, 1, '2021-02-07 01:06:21', '2021-02-07 01:14:00'),
(25, '0025', '2021-02-14 00:00:00', 53, 'Foyej Ullah', 'foyejullah016@gmail.com', '{\"e31ea8a1f6109f838b7c151192a61152\":{\"rowId\":\"e31ea8a1f6109f838b7c151192a61152\",\"id\":\"7\",\"name\":\"\\u099c\\u09be\\u09a8\\u09be\\u09b2\\u09be\\u09b0 \\u0993\\u09aa\\u09be\\u09b6\\u09c7\",\"qty\":1,\"price\":120,\"options\":{\"image\":\"3.jpg\",\"slug\":\"\\u099c\\u09be\\u09a8\\u09be\\u09b2\\u09be\\u09b0-\\u0993\\u09aa\\u09be\\u09b6\\u09c7\",\"sku\":\"916825\"},\"tax\":0,\"subtotal\":120},\"bba07be132366348e977dcc3e0b8119b\":{\"rowId\":\"bba07be132366348e977dcc3e0b8119b\",\"id\":\"369\",\"name\":\"\\u0986\\u099c \\u09b9\\u09bf\\u09ae\\u09c1\\u09b0 \\u09ac\\u09bf\\u09df\\u09c7\",\"qty\":1,\"price\":20,\"options\":{\"image\":\"365.jpg\",\"slug\":\"\\u0986\\u099c-\\u09b9\\u09bf\\u09ae\\u09c1\\u09b0-\\u09ac\\u09bf\\u09df\\u09c7\",\"sku\":\"938780\"},\"tax\":0,\"subtotal\":20}}', 140.00, 'fixed', 0, 0.00, NULL, 0.00, 0.00, '19', '19', 0.00, 'Tk.', 200.00, 0.00, 1, 'In Dhaka', '60.00', NULL, 0, NULL, 3, 3, '2021-02-14 08:53:02', '2021-02-14 08:53:02');

-- --------------------------------------------------------

--
-- Table structure for table `order_details`
--

CREATE TABLE `order_details` (
  `id` int(10) UNSIGNED NOT NULL,
  `order_id` int(10) UNSIGNED NOT NULL,
  `create_date` datetime DEFAULT NULL,
  `product_id` int(10) UNSIGNED NOT NULL,
  `product_color` varchar(191) DEFAULT NULL,
  `product_size` varchar(191) DEFAULT NULL,
  `product_image` varchar(191) DEFAULT NULL,
  `product_qty` int(10) UNSIGNED NOT NULL DEFAULT 1,
  `product_price` double(10,2) NOT NULL,
  `sub_total` double(10,2) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `order_details`
--

INSERT INTO `order_details` (`id`, `order_id`, `create_date`, `product_id`, `product_color`, `product_size`, `product_image`, `product_qty`, `product_price`, `sub_total`, `created_at`, `updated_at`) VALUES
(11, 10, NULL, 452, NULL, NULL, '448.jpg', 1, 256.00, 256.00, '2020-11-06 06:27:32', '2020-11-06 06:27:32'),
(12, 10, NULL, 467, NULL, NULL, '463.jpg', 1, 300.00, 300.00, '2020-11-06 06:27:32', '2020-11-06 06:27:32'),
(13, 10, NULL, 582, NULL, NULL, '578.jpg', 1, 400.00, 400.00, '2020-11-06 06:27:32', '2020-11-06 06:27:32'),
(14, 10, NULL, 669, NULL, NULL, '665.jpg', 1, 208.00, 208.00, '2020-11-06 06:27:32', '2020-11-06 06:27:32'),
(16, 12, NULL, 29, NULL, NULL, '25.jpg', 1, 120.00, 120.00, '2020-11-15 22:03:27', '2020-11-15 22:03:27'),
(17, 13, NULL, 452, NULL, NULL, '448.jpg', 1, 256.00, 256.00, '2020-11-21 19:14:56', '2020-11-21 19:14:56'),
(18, 14, NULL, 70, NULL, NULL, '66.jpg', 1, 128.00, 128.00, '2020-12-13 18:05:59', '2020-12-13 18:05:59'),
(19, 17, NULL, 70, NULL, NULL, '66.jpg', 1, 128.00, 128.00, '2020-12-13 18:21:21', '2020-12-13 18:21:21'),
(20, 17, NULL, 83, NULL, NULL, '79.jpg', 1, 160.00, 160.00, '2020-12-13 18:21:21', '2020-12-13 18:21:21'),
(21, 17, NULL, 162, NULL, NULL, '158.jpg', 1, 160.00, 160.00, '2020-12-13 18:21:21', '2020-12-13 18:21:21'),
(22, 17, NULL, 9, NULL, NULL, '5.jpg', 1, 520.00, 520.00, '2020-12-13 18:21:21', '2020-12-13 18:21:21'),
(23, 18, NULL, 7, NULL, NULL, '3.jpg', 1, 120.00, 120.00, '2020-12-14 23:23:47', '2020-12-14 23:23:47'),
(24, 19, NULL, 760, NULL, NULL, '756.jpg', 1, 176.00, 176.00, '2021-01-26 17:07:16', '2021-01-26 17:07:16'),
(25, 20, NULL, 44, NULL, NULL, '40.jpg', 3, 232.00, 696.00, '2021-02-03 22:37:47', '2021-02-03 22:37:47'),
(26, 21, NULL, 70, NULL, NULL, '66.jpg', 1, 128.00, 128.00, '2021-02-04 18:06:10', '2021-02-04 18:06:10'),
(27, 21, NULL, 7, NULL, NULL, '3.jpg', 1, 120.00, 120.00, '2021-02-04 18:06:10', '2021-02-04 18:06:10'),
(28, 21, NULL, 8, NULL, NULL, '4.jpg', 1, 556.00, 556.00, '2021-02-04 18:06:10', '2021-02-04 18:06:10'),
(29, 21, NULL, 44, NULL, NULL, '40.jpg', 1, 232.00, 232.00, '2021-02-04 18:06:10', '2021-02-04 18:06:10'),
(30, 22, NULL, 755, NULL, NULL, '751.jpg', 1, 400.00, 400.00, '2021-02-06 19:09:48', '2021-02-06 19:09:48'),
(31, 22, NULL, 83, NULL, NULL, '79.jpg', 1, 160.00, 160.00, '2021-02-06 19:09:48', '2021-02-06 19:09:48'),
(32, 23, NULL, 70, NULL, NULL, '66.jpg', 1, 128.00, 128.00, '2021-02-07 00:56:13', '2021-02-07 00:56:13'),
(33, 24, NULL, 8, NULL, NULL, '4.jpg', 1, 556.00, 556.00, '2021-02-07 01:06:21', '2021-02-07 01:06:21'),
(34, 25, NULL, 7, NULL, NULL, '3.jpg', 1, 120.00, 120.00, '2021-02-14 08:53:02', '2021-02-14 08:53:02'),
(35, 25, NULL, 369, NULL, NULL, '365.jpg', 1, 20.00, 20.00, '2021-02-14 08:53:02', '2021-02-14 08:53:02');

-- --------------------------------------------------------

--
-- Table structure for table `pages`
--

CREATE TABLE `pages` (
  `id` int(10) UNSIGNED NOT NULL,
  `menu_title` varchar(191) NOT NULL,
  `page_title` varchar(191) NOT NULL,
  `page_subtitle` varchar(191) DEFAULT NULL,
  `banner_title` varchar(191) DEFAULT NULL,
  `banner_subtitle` text DEFAULT NULL,
  `banner_image` varchar(191) DEFAULT NULL,
  `content` longtext NOT NULL,
  `slug` varchar(191) NOT NULL,
  `template` varchar(191) DEFAULT NULL,
  `views` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `seo_title` varchar(191) DEFAULT NULL,
  `meta_key` text DEFAULT NULL,
  `meta_description` text DEFAULT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(191) NOT NULL,
  `token` varchar(191) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `payments`
--

CREATE TABLE `payments` (
  `id` int(10) UNSIGNED NOT NULL,
  `order_id` int(10) UNSIGNED NOT NULL,
  `payment_method_id` int(10) UNSIGNED NOT NULL,
  `paid` double(10,2) NOT NULL,
  `transaction_id` text DEFAULT NULL,
  `return_url` text DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=Completed, 2=Pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `payment_methods`
--

CREATE TABLE `payment_methods` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `description` text DEFAULT NULL,
  `image` text DEFAULT NULL,
  `type` tinyint(3) UNSIGNED NOT NULL DEFAULT 1 COMMENT '1=Offline and 2 = Online Without Card and 3 = Online With Card',
  `mode` varchar(50) DEFAULT 'sandbox' COMMENT 'sandbox=Demo and live = Live',
  `api_key` varchar(191) DEFAULT NULL,
  `api_secret` varchar(191) DEFAULT NULL,
  `created_by` int(10) UNSIGNED NOT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=Completed, 2=Pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `payment_methods`
--

INSERT INTO `payment_methods` (`id`, `title`, `description`, `image`, `type`, `mode`, `api_key`, `api_secret`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(1, 'Cash On Delivery', NULL, NULL, 1, 'sandbox', NULL, NULL, 1, NULL, 1, '2020-04-04 11:52:06', '2020-04-04 11:52:06'),
(2, 'Online Payment', NULL, NULL, 1, 'sandbox', NULL, NULL, 1, NULL, 1, '2020-04-04 11:52:06', '2020-04-04 11:52:06');

-- --------------------------------------------------------

--
-- Table structure for table `products`
--

CREATE TABLE `products` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(100) NOT NULL,
  `short_description` text DEFAULT NULL,
  `long_description` longtext DEFAULT NULL,
  `bangla_english_name` varchar(191) DEFAULT NULL,
  `image` varchar(191) DEFAULT NULL,
  `slug` varchar(191) NOT NULL,
  `sku` varchar(191) NOT NULL,
  `stock_status` varchar(191) DEFAULT NULL,
  `tax_class` varchar(191) DEFAULT NULL,
  `regular_price` decimal(10,2) NOT NULL DEFAULT 0.00,
  `sale_price` decimal(10,2) NOT NULL DEFAULT 0.00,
  `brand_id` int(10) UNSIGNED DEFAULT NULL,
  `product_qty` varchar(191) DEFAULT NULL,
  `alert_quantity` varchar(191) DEFAULT NULL,
  `product_weight` varchar(191) DEFAULT NULL,
  `product_model` varchar(191) DEFAULT NULL,
  `product_type` int(11) DEFAULT NULL,
  `unit_id` int(10) UNSIGNED DEFAULT NULL,
  `image_gallery` text DEFAULT NULL,
  `read_a_little` text DEFAULT NULL,
  `author_id` int(10) UNSIGNED DEFAULT NULL,
  `publisher_id` int(10) UNSIGNED DEFAULT NULL,
  `isbn` varchar(191) DEFAULT NULL,
  `edition_date` date DEFAULT NULL,
  `number_of_pages` varchar(191) DEFAULT NULL,
  `country_id` int(10) UNSIGNED DEFAULT NULL,
  `language` varchar(191) DEFAULT NULL,
  `is_featured` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `views` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `seo_title` varchar(191) DEFAULT NULL,
  `meta_key` text DEFAULT NULL,
  `meta_description` text DEFAULT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `products`
--

INSERT INTO `products` (`id`, `title`, `short_description`, `long_description`, `bangla_english_name`, `image`, `slug`, `sku`, `stock_status`, `tax_class`, `regular_price`, `sale_price`, `brand_id`, `product_qty`, `alert_quantity`, `product_weight`, `product_model`, `product_type`, `unit_id`, `image_gallery`, `read_a_little`, `author_id`, `publisher_id`, `isbn`, `edition_date`, `number_of_pages`, `country_id`, `language`, `is_featured`, `views`, `seo_title`, `meta_key`, `meta_description`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(763, 'gvghb', 'dxfcd', NULL, NULL, NULL, 'gvghb', '4521', 'out_of_stock', 'Sale Tax', '12.00', '45.00', 0, '12', '2', '1', '12', 1, 2, NULL, 'N;', 409, 64, '458254', '2021-10-22', '4', 0, 'English', 0, 0, '', '', '', 1, NULL, 1, '2021-10-06 12:24:23', '2021-10-06 12:24:23'),
(768, 'amena', 'ththis', '<p>thifhv gvdhgvhf fghvgh</p>', NULL, NULL, 'amena', '1025', 'out_of_stock', 'Sale Tax', '12.00', '10.00', 0, '12', '2', '21', '25', 1, 1, NULL, 'N;', 411, 64, '458254', '2021-10-15', '2', 0, 'English', 0, 0, '', '', '', 1, NULL, 2, '2021-10-06 12:41:09', '2021-10-06 12:41:09'),
(769, 'next page', 'dfhc rduhfv rdfdfc df', '<p>this is next page</p>', NULL, NULL, 'next-page', 'hj12', 'in_stock', 'Sale Tax', '12.00', '10.00', 0, '12', '2', '1', '30', 1, 2, NULL, 'N;', 411, 25, '01236544', '2021-10-15', '12', 0, 'English', 0, 0, '', '', '', 1, NULL, 2, '2021-10-06 12:44:48', '2021-10-06 12:44:48'),
(773, 'dcgbgbnrfyhn', 'asdxdxc', '<p>rdetgvtrfg</p>', NULL, NULL, 'dcgbgbnrfyhn', '4521tghn', 'out_of_stock', 'Sale Tax', '122455.00', '100.00', 0, '12t', '2', '25', '255', 1, 1, NULL, 'N;', 53, 25, '012365442', '2021-10-22', '14225', 0, 'English', 0, 0, '', '', '', 1, NULL, 2, '2021-10-06 12:51:27', '2021-10-06 12:51:27'),
(774, 'phone', 'rdftgvf', NULL, NULL, NULL, 'phone', 'PH120', 'in_stock', 'Sale Tax', '12.00', '12.00', 0, '12', '32', '12', '12', 1, 1, NULL, 'N;', 411, 25, '458254', '2021-10-22', '23', 0, 'বাংলা', 0, 0, '', '', '', 1, NULL, 2, '2021-10-07 03:56:13', '2021-10-07 03:56:13'),
(776, 'hjmyujh', 'yuhyh', '<p>tgfygh tgyhgy ygh</p>', NULL, NULL, 'hjmyujh', 'JI145', 'in_stock', NULL, '12.00', '11.00', 0, '12', '2', '1', '12', 1, 1, NULL, 'N;', 409, 64, '012365442', NULL, NULL, 0, 'English', 0, 0, '', '', '', 1, NULL, 2, '2021-10-07 04:10:36', '2021-10-07 04:10:36'),
(777, 'ghnyh', 'rtf', '<p>rftgtgh gh</p>', NULL, NULL, 'ghnyh', 'YU123', 'in_stock', 'Sale Tax', '23.00', '21.00', 0, '12', '2', '2', '2', 1, 1, NULL, 'N;', 59, 127, '45825423', '2021-10-29', '2', 0, 'English', 0, 0, '', '', '', 1, NULL, 2, '2021-10-07 04:34:33', '2021-10-07 04:34:33'),
(778, 'yhjnu', 'yhgjn', '<p>tgyhby</p>', NULL, NULL, 'yhjnu', 'trgyh', 'out_of_stock', NULL, '12.00', '5.00', 0, '12', '2', '2', '1', 1, 1, NULL, 'N;', 53, 64, '458254235', '2021-10-15', '2', 0, 'English', 0, 0, '', '', '', 1, NULL, 2, '2021-10-07 04:47:55', '2021-10-07 04:47:55'),
(779, 'old bangladesh', 'rfghbg', '<p>vhbngn</p>', NULL, NULL, 'old-bangladesh', 'bang12', 'in_stock', 'Sale Tax', '122.00', '10.00', 0, '12', '2', '1', '1', 1, 1, NULL, 'N;', 47, 130, '458254', '2021-10-28', '55', 0, 'English', 0, 0, '', '', '', 1, NULL, 2, '2021-10-07 07:13:09', '2021-10-07 09:05:25'),
(780, 'New Bangladeshvhb', 'fgvf', '<p>fgv fgv fg</p>', NULL, NULL, 'new-bangladeshvhb', 'new54', 'in_stock', 'Sale Tax', '132.00', '130.00', 0, '12', '2', '3', '2', 1, 2, NULL, 'N;', 59, 18, '01236544ijk', '2021-10-19', '25', 0, 'English', 0, 0, '', '', '', 1, NULL, 2, '2021-10-07 09:34:57', '2021-10-07 09:38:54');

-- --------------------------------------------------------

--
-- Table structure for table `publishers`
--

CREATE TABLE `publishers` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `slug` varchar(191) NOT NULL,
  `description` text DEFAULT NULL,
  `image` varchar(191) DEFAULT NULL,
  `views` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `priority` int(11) DEFAULT NULL,
  `total_products` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `is_featured` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `seo_title` varchar(191) DEFAULT NULL,
  `meta_key` text DEFAULT NULL,
  `meta_description` text DEFAULT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 1 COMMENT '1=active, 2=pending',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `publishers`
--

INSERT INTO `publishers` (`id`, `title`, `slug`, `description`, `image`, `views`, `priority`, `total_products`, `is_featured`, `seo_title`, `meta_key`, `meta_description`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(1, 'সেবা প্রকাশনী', 'pub-1', NULL, NULL, 0, NULL, 0, 1, NULL, NULL, NULL, 1, NULL, 1, '2020-04-04 11:52:06', '2020-04-04 11:52:06'),
(2, 'প্রথমা প্রকাশন', 'pub-2', NULL, NULL, 0, NULL, 0, 1, NULL, NULL, NULL, 1, NULL, 1, '2020-04-04 11:52:06', '2020-04-04 11:52:06'),
(3, 'চিত্রশিল্পী  গল্প', 'চিত্রশিল্পী-গল্প', '<p>All over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over BangladeshAll over Bangladesh</p>', 'flag-2.jpg', 0, NULL, 0, 0, NULL, NULL, NULL, 1, NULL, 1, '2020-06-03 21:45:12', '2020-06-03 21:45:12'),
(4, 'অন্যধারা', 'অন্যধারা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 16:32:22', '2020-09-20 16:32:22'),
(5, 'ভাষাচিত্র', 'ভাষাচিত্র', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(6, 'অন্যপ্রকাশ', 'অন্যপ্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(7, 'শিখা প্রকাশনী', 'শিখা-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(8, 'অন্বেষা প্রকাশন', 'অন্বেষা-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(9, 'বুকম্যান', 'বুকম্যান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(10, 'বর্ষাদুপুর', 'বর্ষাদুপুর', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:29', '2020-09-20 17:35:29'),
(11, 'অধ্যয়ন প্রকাশনী', 'অধ্যয়ন-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(12, 'ক্যারিয়ার পাবলিকেশন্স', 'ক্যারিয়ার-পাবলিকেশন্স', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(13, 'অধ্যয়ন', 'অধ্যয়ন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(14, 'আদর্শ', 'আদর্শ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(15, 'বর্ণপ্রকাশ', 'বর্ণপ্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(16, 'শব্দশৈলী', 'শব্দশৈলী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:30', '2020-09-20 17:35:30'),
(17, 'দাঁড়িকমা', 'দাঁড়িকমা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(18, 'অগ্রদূত অ্যান্ড কোম্পানি', 'অগ্রদূত-অ্যান্ড-কোম্পানি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(19, 'তাম্রলিপি', 'তাম্রলিপি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(20, 'ছায়াবীথি', 'ছায়াবীথি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(21, 'ঘাসফুল', 'ঘাসফুল', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(22, 'প্রজন্ম পাবলিকেশন', 'প্রজন্ম-পাবলিকেশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(23, 'গতিধারা', 'গতিধারা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(24, 'শোভা প্রকাশ', 'শোভা-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(25, 'National Publication', 'national-publication', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(26, 'বাংলার প্রকাশন', 'বাংলার-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(27, 'সাফল্য প্রকাশনী', 'সাফল্য-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(28, 'সূচীপত্র', 'সূচীপত্র', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(29, 'অদম্য প্রকাশ', 'অদম্য-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:31', '2020-09-20 17:35:31'),
(30, 'মুক্তদেশ প্রকাশন', 'মুক্তদেশ-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(31, 'ঐতিহ্য', 'ঐতিহ্য', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(32, 'বইবাজার প্রকাশনী', 'বইবাজার-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(33, 'স্বরে অ', 'স্বরে-অ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(34, 'ইত্যাদি গ্রন্থ প্রকাশ', 'ইত্যাদি-গ্রন্থ-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(35, 'ইউনিভার্সিটি ক্যাম্পাস', 'ইউনিভার্সিটি-ক্যাম্পাস', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(36, 'আলোঘর প্রকাশনা', 'আলোঘর-প্রকাশনা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:32', '2020-09-20 17:35:32'),
(37, 'চিরকুট', 'চিরকুট', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(38, 'নালন্দা', 'নালন্দা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(39, 'প্রিয় বাংলা প্রকাশন', 'প্রিয়-বাংলা-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(40, 'প্রতীক প্রকাশনা সংস্থা', 'প্রতীক-প্রকাশনা-সংস্থা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(41, 'অনন্যা', 'অনন্যা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(42, 'অনিন্দ্য প্রকাশ', 'অনিন্দ্য-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(43, 'শব্দভূমি প্রকাশনা', 'শব্দভূমি-প্রকাশনা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(44, 'দেশ পাবলিকেশনস', 'দেশ-পাবলিকেশনস', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(45, 'ভূমিপ্রকাশ', 'ভূমিপ্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(46, 'বাবুই প্রকাশনী', 'বাবুই-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(47, 'অনুপম প্রকাশনী', 'অনুপম-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(48, 'চন্দ্রদীপ', 'চন্দ্রদীপ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(49, 'অরন্য প্রকাশনী', 'অরন্য-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:33', '2020-09-20 17:35:33'),
(50, 'নবযুগ প্রকাশনী', 'নবযুগ-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(51, 'আহমদ পাবলিশিং হাউজ', 'আহমদ-পাবলিশিং-হাউজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(52, 'বিশ্বসাহিত্য ভবন', 'বিশ্বসাহিত্য-ভবন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(53, 'বাতিঘর প্রকাশনী', 'বাতিঘর-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(54, 'রচনা প্রকাশ', 'রচনা-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(55, 'চারুলিপি প্রকাশন', 'চারুলিপি-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(56, 'ঝিনুক প্রকাশনী', 'ঝিনুক-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(57, 'আলোর ঠিকানা প্রকাশনী', 'আলোর-ঠিকানা-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(58, '৫২ (বায়ান্ন)', '৫২-(বায়ান্ন)', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(59, 'স্টুডেন্ট ওয়েজ', 'স্টুডেন্ট-ওয়েজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(60, 'মাওলা ব্রাদার্স', 'মাওলা-ব্রাদার্স', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(61, 'জাগৃতি প্রকাশনী', 'জাগৃতি-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(62, 'দিব্য প্রকাশ', 'দিব্য-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(63, 'আল-গাজী পাবলিকেশন্স', 'আল-গাজী-পাবলিকেশন্স', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(64, 'Chayabithi', 'chayabithi', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:34', '2020-09-20 17:35:34'),
(65, 'রোদেলা প্রকাশনী', 'রোদেলা-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(66, 'হাওলাদার প্রকাশনী', 'হাওলাদার-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(67, 'তরফদার প্রকাশনী', 'তরফদার-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(68, 'এক রঙ্গা এক ঘুড়ি', 'এক-রঙ্গা-এক-ঘুড়ি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(69, 'কারুবাক', 'কারুবাক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(70, 'বিজয় প্রকাশ', 'বিজয়-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(71, 'চতুর্দিক প্রকাশন', 'চতুর্দিক-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(72, 'সন্দেশ', 'সন্দেশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(73, 'মাতৃভাষা প্রকাশ', 'মাতৃভাষা-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(74, 'অ্যাডর্ন পাবলিকেশন', 'অ্যাডর্ন-পাবলিকেশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(75, 'পান্ডুলিপি প্রকাশ', 'পান্ডুলিপি-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(76, 'উষার দুয়ার', 'উষার-দুয়ার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(77, 'সময় প্রকাশন', 'সময়-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:35', '2020-09-20 17:35:35'),
(78, 'ডায়মন্ড বুক', 'ডায়মন্ড-বুক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(79, 'শ্রাবণ প্রকাশনী', 'শ্রাবণ-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(80, 'জয়কো পাবলিশিং হাউস', 'জয়কো-পাবলিশিং-হাউস', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(81, 'ফ্যুজন বুক', 'ফ্যুজন-বুক', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(82, 'মাটিগন্ধা', 'মাটিগন্ধা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(83, 'হরিৎপত্র', 'হরিৎপত্র', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(84, 'Student Ways', 'student-ways', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(85, 'আড্ডা প্রকাশন', 'আড্ডা-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(86, 'মুক্তচিন্তা', 'মুক্তচিন্তা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(87, 'জিনিয়াস পাবলিকেশন্স', 'জিনিয়াস-পাবলিকেশন্স', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(88, 'বাংলাদেশ বার্ড ক্লাব', 'বাংলাদেশ-বার্ড-ক্লাব', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(89, 'Unknown', 'unknown', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:36', '2020-09-20 17:35:36'),
(90, 'অবসর', 'অবসর', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(91, 'কাললী প্রকাশনী', 'কাললী-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(92, 'অন্য প্রকাশ', 'অন্য-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(93, 'কাকলী প্রকাশনী', 'কাকলী-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(94, 'সুবর্ণ', 'সুবর্ণ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(95, 'আফসার ব্রাদার্স', 'আফসার-ব্রাদার্স', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(96, 'পার্ল পাবলিকেশন্স', 'পার্ল-পাবলিকেশন্স', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(97, 'জ্ঞানকোষ প্রকাশনী', 'জ্ঞানকোষ-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:37', '2020-09-20 17:35:37'),
(98, 'কোহিনূর লাইব্রেরী', 'কোহিনূর-লাইব্রেরী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(99, 'দারুস সালাম বাংলাদেশ', 'দারুস-সালাম-বাংলাদেশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(100, 'গার্ডিয়ান', 'গার্ডিয়ান', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(101, 'সমকালীন প্রকাশন', 'সমকালীন-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(102, 'মাকতাবাতুল আসলাফ', 'মাকতাবাতুল-আসলাফ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(103, 'সমর্পন প্রকাশ', 'সমর্পন-প্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(104, 'ইলমহাউজ পাবলিকেশন', 'ইলমহাউজ-পাবলিকেশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(105, 'বুকিস পাবলিশার', 'বুকিস-পাবলিশার', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(106, 'সিরাত পাবলিকেশন', 'সিরাত-পাবলিকেশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(107, 'হৃদ হৃদ প্রকাশন', 'হৃদ-হৃদ-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(108, 'গার্ডিয়ান পাবলিকেশন', 'গার্ডিয়ান-পাবলিকেশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(109, 'নিয়ন পাবলিকেশন', 'নিয়ন-পাবলিকেশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:38', '2020-09-20 17:35:38'),
(110, 'নবপ্রকাশ', 'নবপ্রকাশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(111, 'মাকতাবাতুল ইলম', 'মাকতাবাতুল-ইলম', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(112, 'মাদানী কুতুবখানা', 'মাদানী-কুতুবখানা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(113, 'গার্ডিয়ান পাবলিকেশনস', 'গার্ডিয়ান-পাবলিকেশনস', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(114, 'পেন্সিল পাবলিকেশনস', 'পেন্সিল-পাবলিকেশনস', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(115, 'আওয়ার ক্যানভাস পাবলিকেশন', 'আওয়ার-ক্যানভাস-পাবলিকেশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(116, 'কলি প্রকাশনী', 'কলি-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(117, 'আঁকশি প্রকাশন', 'আঁকশি-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:39', '2020-09-20 17:35:39'),
(118, 'ছাপাখানা প্রকাশনী', 'ছাপাখানা-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(119, 'সন্ধানী প্রকাশনী', 'সন্ধানী-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(120, 'হুদহুদ প্রকাশন', 'হুদহুদ-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:40', '2020-09-20 17:35:40'),
(121, 'আনন্দ পাবলিশার্স (ভারত)', 'আনন্দ-পাবলিশার্স-(ভারত)', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(122, 'ব্ল্যাকবোর্ড', 'ব্ল্যাকবোর্ড', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(123, 'পুণ্ড্রবর্ধন প্রকাশনী', 'পুণ্ড্রবর্ধন-প্রকাশনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(124, 'শিক্ষা জগৎ', 'শিক্ষা-জগৎ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(125, 'মুসলিম ভিলেজ', 'মুসলিম-ভিলেজ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(126, 'সাহিত্যদেশ', 'সাহিত্যদেশ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:41', '2020-09-20 17:35:41'),
(127, 'Adarsha', 'adarsha', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:42', '2020-09-20 17:35:42'),
(128, 'খণ্ড-ত', 'খণ্ড-ত', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(129, 'বেহুলাবাংলা', 'বেহুলাবাংলা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(130, 'Odommo Prokash', 'odommo-prokash', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:43', '2020-09-20 17:35:43'),
(131, 'কুরআন বিষয়ক আলোচনা', 'কুরআন-বিষয়ক-আলোচনা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:44', '2020-09-20 17:35:44'),
(132, 'দি ইউনিভার্সেল একাডেমি', 'দি-ইউনিভার্সেল-একাডেমি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(133, 'পাললিক সৌরভ', 'পাললিক-সৌরভ', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:45', '2020-09-20 17:35:45'),
(134, 'বষাদুপুর', 'বষাদুপুর', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(135, 'জোনাকি', 'জোনাকি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(136, 'বই আলোয়', 'বই-আলোয়', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(137, 'অবসর প্রকাশনা সংস্থা', 'অবসর-প্রকাশনা-সংস্থা', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(138, 'জয় প্রকাশন', 'জয়-প্রকাশন', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(139, 'খান ব্রাদার্স অ্যান্ড কোম্পানি', 'খান-ব্রাদার্স-অ্যান্ড-কোম্পানি', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46'),
(140, 'সৃজনী', 'সৃজনী', NULL, NULL, 0, NULL, 0, 0, NULL, NULL, NULL, 1, 1, 1, '2020-09-20 17:35:46', '2020-09-20 17:35:46');

-- --------------------------------------------------------

--
-- Table structure for table `recent_product_views`
--

CREATE TABLE `recent_product_views` (
  `id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `ip_address` varchar(50) NOT NULL COMMENT 'client_ip',
  `mac_address` varchar(100) DEFAULT NULL,
  `latitude` varchar(50) DEFAULT NULL,
  `longitude` varchar(50) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Dumping data for table `recent_product_views`
--

INSERT INTO `recent_product_views` (`id`, `product_id`, `user_id`, `ip_address`, `mac_address`, `latitude`, `longitude`, `created_at`, `updated_at`) VALUES
(1, 162, 14, '127.0.0.1', NULL, NULL, NULL, NULL, NULL),
(3, 751, 14, '103.54.36.66', NULL, NULL, NULL, NULL, NULL),
(4, 44, 28, '103.54.36.66', NULL, NULL, NULL, NULL, NULL),
(5, 660, 14, '103.54.36.66', NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `reviews`
--

CREATE TABLE `reviews` (
  `id` int(10) UNSIGNED NOT NULL,
  `user_id` int(10) UNSIGNED NOT NULL,
  `product_id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) DEFAULT NULL,
  `description` varchar(191) DEFAULT NULL,
  `rating` varchar(191) DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE `roles` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(100) NOT NULL,
  `permission` mediumtext NOT NULL,
  `created_by` int(10) UNSIGNED NOT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `roles`
--

INSERT INTO `roles` (`id`, `name`, `permission`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(1, 'Admin', '', 1, NULL, 2, '2020-04-04 11:52:53', '2020-04-04 11:52:53');

-- --------------------------------------------------------

--
-- Table structure for table `settings`
--

CREATE TABLE `settings` (
  `id` int(10) UNSIGNED NOT NULL,
  `option_name` varchar(191) NOT NULL,
  `option_value` longtext DEFAULT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `autoload` tinyint(4) NOT NULL DEFAULT 0 COMMENT '0=No, 1=Yes',
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `settings`
--

INSERT INTO `settings` (`id`, `option_name`, `option_value`, `created_by`, `modified_by`, `autoload`, `status`, `created_at`, `updated_at`) VALUES
(1, 'site_name', 'Nobo Boi', 0, 1, 1, 2, NULL, '2021-02-25 11:13:44'),
(2, 'tag_line', 'Nobo Boi', 0, 1, 1, 2, NULL, '2021-02-25 14:52:34'),
(3, 'email', 'sales@noboboi.com', 0, 1, 1, 2, NULL, '2021-02-25 11:13:44'),
(4, 'currency', '19', 0, 1, 1, 2, NULL, '2020-04-04 12:06:26'),
(5, 'sm_theme_options_home_setting', 'a:62:{s:22:\"slider_change_autoplay\";N;s:21:\"header_marquee_enable\";s:1:\"0\";s:20:\"header_marquee_title\";s:38:\"Currently shipping all over Dhaka only\";s:22:\"home_left_image_enable\";s:1:\"0\";s:15:\"home_left_image\";N;s:20:\"home_left_image_link\";s:1:\"#\";s:8:\"features\";a:3:{i:0;a:4:{s:5:\"title\";s:1:\"1\";s:11:\"description\";s:0:\"\";s:4:\"link\";s:0:\"\";s:5:\"image\";s:24:\"bottom-slide-image-1.jpg\";}i:1;a:4:{s:5:\"title\";s:1:\"2\";s:11:\"description\";s:0:\"\";s:4:\"link\";s:0:\"\";s:5:\"image\";s:24:\"bottom-slide-image-2.jpg\";}i:2;a:4:{s:5:\"title\";s:1:\"3\";s:11:\"description\";s:0:\"\";s:4:\"link\";s:0:\"\";s:5:\"image\";s:24:\"bottom-slide-image-3.jpg\";}}s:19:\"footer_top_features\";a:4:{i:0;a:4:{s:5:\"title\";s:18:\"Help: 01307-452110\";s:11:\"description\";s:29:\"24 Hours a Day, 7 Days a Week\";s:4:\"link\";s:0:\"\";s:5:\"image\";s:11:\"address.svg\";}i:1;a:4:{s:5:\"title\";s:22:\"Pay cash on delivery  \";s:11:\"description\";s:25:\"Pay cash at your doorstep\";s:4:\"link\";s:0:\"\";s:5:\"image\";s:13:\"cod-small.svg\";}i:2;a:4:{s:5:\"title\";s:9:\"Service  \";s:11:\"description\";s:19:\"All over Bangladesh\";s:4:\"link\";s:0:\"\";s:5:\"image\";s:17:\"delivery_icon.svg\";}i:3;a:4:{s:5:\"title\";s:14:\"Happy Return  \";s:11:\"description\";s:19:\"All over Bangladesh\";s:4:\"link\";s:0:\"\";s:5:\"image\";s:20:\"happy-return-big.svg\";}}s:19:\"thumbnail_add_title\";s:12:\"TREND ALERTS\";s:21:\"video_thumbnail_image\";N;s:20:\"video_thumbnail_link\";s:41:\"https://www.youtube.com/embed/HqCbUU0OLKM\";s:20:\"payment_method_image\";N;s:15:\"home_add_enable\";s:1:\"0\";s:15:\"middle_left_add\";N;s:20:\"middle_left_add_link\";s:1:\"#\";s:16:\"middle_right_add\";N;s:21:\"middle_right_add_link\";s:1:\"#\";s:17:\"middle_bottom_add\";N;s:26:\"home_is_seo_section_enable\";s:1:\"1\";s:14:\"home_seo_title\";s:15:\"Your SEO Score?\";s:18:\"home_seo_btn_title\";s:12:\"Check up now\";s:17:\"seo_feature_title\";s:45:\"DO YOU WANT TO BE SEEN? YOURE IN RIGHT PLACE!\";s:23:\"seo_feature_description\";s:123:\"SEOis a section of Search Engine Land that focuses not on search marketing advice but rather the search marketing industry.\";s:17:\"seo_feature_image\";N;s:30:\"seo_feature_more_btn_is_enable\";s:1:\"1\";s:26:\"seo_feature_more_btn_label\";s:10:\"Learn more\";s:25:\"seo_feature_more_btn_link\";s:1:\"#\";s:31:\"seo_feature_quote_btn_is_enable\";s:1:\"1\";s:27:\"seo_feature_quote_btn_label\";s:11:\"Learn quote\";s:26:\"seo_feature_quote_btn_link\";s:1:\"#\";s:22:\"seo_marketing_subtitle\";s:15:\"WATCH THE VIDEO\";s:19:\"seo_marketing_title\";s:33:\"HOW TO WORKING NPTL SEO MARKETING\";s:25:\"seo_marketing_description\";s:941:\"<p>our daily recap of search news. At the end of each business day, we&#39;ll email you a summary of th what happened in search. This will include all stories we&#39;ve covered on Search Engine Land Land as well as headlines from sources from across the web. Anyone involved with digital marketinge deals with marketing technology every day. Keep up with the latest curves thrown by Google an Bing, whether they&#39;re tweaking Product Listing Ads, adjusting Enhanced Campaigns, or changiw the way ads display on various platforms. Get the weekly recap on what&#39;s important from Search Engine Land&#39;s knowledgeable news team and our expert contributors. Everything you need to know about SEO, whether it&#39;s the latest thw news or how-tos from practitioners. Once a week, get the curated scoop from Search Engine ths Land&#39;s SEO newsletter. Reach your customers and potential customers on the popular socialalys platforms and.</p>\";s:16:\"seo_video_banner\";N;s:26:\"seo_marketing_video_poster\";N;s:19:\"seo_marketing_video\";N;s:18:\"home_service_title\";N;s:21:\"home_service_subtitle\";N;s:17:\"achievement_title\";s:13:\"OUR ACHIVMENT\";s:23:\"achievement_description\";s:82:\"SEO Boost is an experienced of online marketing firm with a big record of success!\";s:17:\"achievement_image\";N;s:13:\"total_project\";s:3:\"222\";s:19:\"total_active_client\";s:3:\"333\";s:18:\"total_success_rate\";s:2:\"98\";s:16:\"total_commitment\";s:3:\"100\";s:9:\"wcu_title\";s:16:\"Why Choose NPTL?\";s:12:\"wcu_subtitle\";s:62:\"Many Services! Big Claims Everywhere! Then, why us? Because...\";s:15:\"wcu_description\";N;s:9:\"wcu_image\";N;s:22:\"home_testimonial_style\";s:8:\"bg-black\";s:25:\"recommended_product_title\";s:19:\"Recommended for you\";s:28:\"recommended_product_subtitle\";s:28:\"Recommended for you products\";s:24:\"recommended_product_show\";N;s:13:\"product_title\";s:14:\"Latest Product\";s:16:\"product_subtitle\";s:63:\"Claritas est etiam processus dynamicus, qui sequitur mutationem\";s:12:\"product_show\";N;s:10:\"blog_title\";s:11:\"Latest Blog\";s:13:\"blog_subtitle\";s:63:\"Claritas est etiam processus dynamicus, qui sequitur mutationem\";s:9:\"blog_show\";N;s:14:\"branding_title\";s:16:\"Valuable Clients\";s:17:\"branding_subtitle\";s:63:\"Claritas est etiam processus dynamicus, qui sequitur mutationem\";s:5:\"logos\";N;}', 1, 1, 1, 2, NULL, '2021-02-04 16:55:22'),
(6, 'sm_theme_options_contact_setting', 'a:21:{s:20:\"contact_banner_title\";s:10:\"CONTACT US\";s:23:\"contact_banner_subtitle\";s:24:\"A World of Opportunities\";s:20:\"contact_banner_image\";N;s:13:\"contact_title\";s:14:\"We Always Help\";s:16:\"contact_subtitle\";s:78:\"It is Easy To Reach Us For Any Digital Marketing Support Anytime From Anywhere\";s:17:\"contact_des_title\";s:15:\"CONNECT WITH US\";s:19:\"contact_description\";N;s:18:\"contact_form_title\";s:18:\"leave us a message\";s:28:\"contact_form_success_message\";s:64:\"Mail successfully send. We will contact you as soon as possible.\";s:20:\"contact_branch_image\";N;s:20:\"contact_branch_title\";s:12:\"Our branches\";s:23:\"contact_branch_subtitle\";s:77:\"Claritas est etiam processus dynamicus, qui sequitur mutationem consuetudium.\";s:19:\"contact_share_title\";s:13:\"Share With Us\";s:19:\"contact_share_image\";N;s:22:\"contact_location_title\";s:14:\"Map & Location\";s:25:\"contact_location_subtitle\";s:77:\"Claritas est etiam processus dynamicus, qui sequitur mutationem consuetudium.\";s:25:\"contact_location_latitude\";s:9:\"23.797424\";s:26:\"contact_location_longitude\";s:9:\"90.369409\";s:17:\"contact_seo_title\";N;s:21:\"contact_meta_keywords\";N;s:24:\"contact_meta_description\";N;}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(7, 'sm_theme_options_about_setting', 'a:14:{s:18:\"about_banner_title\";s:8:\"ABOUT US\";s:21:\"about_banner_subtitle\";s:24:\"A World of Opportunities\";s:18:\"about_banner_image\";N;s:9:\"wwr_title\";s:10:\"Who we are\";s:12:\"wwr_subtitle\";N;s:15:\"wwr_description\";N;s:11:\"our_mission\";N;s:10:\"our_vision\";N;s:23:\"about_testimonial_style\";N;s:14:\"about_page_add\";N;s:19:\"about_page_add_link\";s:1:\"#\";s:15:\"about_seo_title\";N;s:19:\"about_meta_keywords\";N;s:22:\"about_meta_description\";N;}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(8, 'sm_theme_options_faq_setting', 'a:4:{s:16:\"faq_banner_image\";N;s:13:\"faq_seo_title\";N;s:17:\"faq_meta_keywords\";N;s:20:\"faq_meta_description\";N;}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(9, 'sm_theme_options_testimonial_setting', 'a:1:{s:17:\"testimonial_title\";s:27:\"Happy Clients <br> About Us\";}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(10, 'sm_theme_options_team_setting', 'a:8:{s:17:\"team_banner_title\";s:13:\"JOIN OUR TEAM\";s:20:\"team_banner_subtitle\";s:24:\"A World of Opportunities\";s:17:\"team_banner_image\";N;s:10:\"team_title\";s:11:\"Expert Team\";s:13:\"team_subtitle\";s:77:\"Claritas est etiam processus dynamicus, qui sequitur mutationem consuetudium.\";s:14:\"team_seo_title\";N;s:18:\"team_meta_keywords\";N;s:21:\"team_meta_description\";N;}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(11, 'sm_theme_options_blog_setting', 'a:9:{s:19:\"blog_posts_per_page\";N;s:17:\"blog_banner_title\";s:9:\"BLOG HOME\";s:20:\"blog_banner_subtitle\";s:24:\"A World of Opportunities\";s:17:\"blog_banner_image\";N;s:25:\"blog_is_breadcrumb_enable\";s:1:\"0\";s:13:\"blog_ad_image\";N;s:14:\"blog_seo_title\";N;s:18:\"blog_meta_keywords\";N;s:21:\"blog_meta_description\";N;}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(12, 'sm_theme_options_blog_detail_setting', 'a:6:{s:24:\"blog_detail_banner_title\";s:9:\"BLOG HOME\";s:27:\"blog_detail_banner_subtitle\";s:24:\"A World of Opportunities\";s:24:\"blog_detail_banner_image\";N;s:32:\"blog_detail_is_breadcrumb_enable\";s:1:\"0\";s:27:\"blog_related_posts_per_page\";N;s:22:\"blog_comments_per_page\";N;}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(13, 'sm_theme_options_blog_sidebar_setting', 'a:6:{s:22:\"blog_popular_is_enable\";s:1:\"1\";s:27:\"blog_popular_posts_per_page\";N;s:18:\"blog_show_category\";s:1:\"1\";s:13:\"blog_show_tag\";s:1:\"1\";s:15:\"blog_sidebar_ad\";N;s:20:\"blog_sidebar_ad_link\";s:1:\"#\";}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(14, 'sm_theme_options_product_setting', 'a:10:{s:21:\"shop_page_per_product\";N;s:23:\"search_page_per_product\";N;s:20:\"product_banner_title\";s:12:\"PRODUCT HOME\";s:23:\"product_banner_subtitle\";s:24:\"A World of Opportunities\";s:20:\"product_banner_image\";N;s:28:\"product_is_breadcrumb_enable\";s:1:\"0\";s:16:\"product_ad_image\";N;s:17:\"product_seo_title\";N;s:21:\"product_meta_keywords\";N;s:24:\"product_meta_description\";N;}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(15, 'sm_theme_options_product_sidebar_setting', 'a:11:{s:27:\"product_best_sale_is_enable\";s:1:\"1\";s:26:\"product_best_sale_per_page\";N;s:21:\"product_show_category\";s:1:\"1\";s:22:\"product_show_publisher\";s:1:\"1\";s:19:\"product_show_author\";s:1:\"1\";s:16:\"product_show_tag\";s:1:\"1\";s:18:\"product_show_brand\";s:1:\"1\";s:17:\"product_show_size\";s:1:\"1\";s:18:\"product_show_color\";s:1:\"1\";s:24:\"product_show_testimonial\";s:1:\"1\";s:26:\"product_show_advertisement\";s:1:\"1\";}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(16, 'sm_theme_options_product_detail_setting', 'a:10:{s:27:\"product_detail_banner_title\";s:12:\"PRODUCT HOME\";s:30:\"product_detail_banner_subtitle\";s:24:\"A World of Opportunities\";s:27:\"product_detail_banner_image\";N;s:35:\"product_detail_is_breadcrumb_enable\";s:1:\"0\";s:24:\"product_related_per_page\";N;s:25:\"product_comments_per_page\";N;s:25:\"product_special_is_enable\";s:1:\"1\";s:24:\"product_special_per_page\";N;s:18:\"product_detail_add\";N;s:23:\"product_detail_add_link\";s:1:\"#\";}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(17, 'sm_theme_options_order_setting', 'a:7:{s:20:\"order_posts_per_page\";N;s:17:\"invoice_signature\";N;s:24:\"invoice_approved_by_name\";s:11:\"nptl author\";s:31:\"invoice_approved_by_designation\";s:23:\"Director of Development\";s:20:\"invoice_banner_title\";s:13:\"ORDER DETAILS\";s:23:\"invoice_banner_subtitle\";s:44:\"If you\'re struggling to get more information\";s:20:\"invoice_banner_image\";N;}', 1, 1, 1, 2, NULL, '2020-04-04 23:19:46'),
(18, 'sm_theme_options_social_setting', 'a:10:{s:15:\"social_facebook\";s:32:\"https://www.facebook.com/noboboi\";s:14:\"social_twitter\";N;s:15:\"social_linkedin\";s:25:\"https://www.linkedin.com/\";s:18:\"social_google_plus\";N;s:13:\"social_github\";N;s:16:\"social_pinterest\";N;s:14:\"social_behance\";N;s:15:\"social_dribbble\";N;s:16:\"social_instagram\";s:21:\"http://instagram.com/\";s:14:\"social_youtube\";s:56:\"https://www.youtube.com/channel/UCihTpZyO8NMZ2scQo6dBu9g\";}', 1, 1, 1, 2, NULL, '2021-02-25 12:02:21'),
(19, 'sm_theme_options_footer_setting', 'a:8:{s:11:\"footer_logo\";s:21:\"nextpaget_noboboi.png\";s:20:\"footer_widget2_title\";s:7:\"COMPANY\";s:26:\"footer_widget2_description\";s:747:\"<ul>\r\n	<li><a href=\"http://durbiin.org/\" style=\"box-sizing: border-box; background-color: transparent; color: rgb(34, 34, 34); text-decoration-line: none; font-family: \">Books</a></li>\r\n	<li><a href=\"http://durbiin.org/\" style=\"box-sizing: border-box; background-color: transparent; color: rgb(34, 34, 34); text-decoration-line: none; font-family: \">Electronics</a></li>\r\n	<li><a href=\"http://durbiin.org/\" style=\"box-sizing: border-box; background-color: transparent; color: rgb(34, 34, 34); text-decoration-line: none; font-family: \">Accessories</a></li>\r\n	<li><a href=\"http://durbiin.org/\" style=\"box-sizing: border-box; background-color: transparent; color: rgb(34, 34, 34); text-decoration-line: none; font-family: \">Gift Card</a></li>\r\n</ul>\";s:20:\"footer_widget3_title\";s:10:\"MY ACCOUNT\";s:26:\"footer_widget3_description\";s:738:\"<ul>\r\n	<li><a href=\"http://durbiin.org/\" style=\"box-sizing: border-box; background-color: transparent; color: rgb(34, 34, 34); text-decoration-line: none; font-family: \">Brands</a></li>\r\n	<li><a href=\"http://durbiin.org/\" style=\"box-sizing: border-box; background-color: transparent; color: rgb(34, 34, 34); text-decoration-line: none; font-family: \">Authors</a></li>\r\n	<li><a href=\"http://durbiin.org/\" style=\"box-sizing: border-box; background-color: transparent; color: rgb(34, 34, 34); text-decoration-line: none; font-family: \">Publishers</a></li>\r\n	<li><a href=\"http://durbiin.org/\" style=\"box-sizing: border-box; background-color: transparent; color: rgb(34, 34, 34); text-decoration-line: none; font-family: \">List</a></li>\r\n</ul>\";s:20:\"footer_widget4_title\";s:7:\"SUPPORT\";s:26:\"footer_widget4_description\";s:276:\"<ul>\r\n	<li><a href=\"http://durbiin.org/\">Books</a></li>\r\n	<li><a href=\"http://durbiin.org/\">Gifts</a></li>\r\n	<li><a href=\"http://durbiin.org/\">Gadgets</a></li>\r\n	<li><a href=\"http://durbiin.org/\">About Us</a></li>\r\n	<li><a href=\"http://durbiin.org/\">Contact Us</a></li>\r\n</ul>\";s:9:\"copyright\";s:20:\"All rights reserved.\";}', 1, 1, 1, 2, NULL, '2021-02-25 12:01:08'),
(20, 'sm_theme_options_popup_setting', 'a:11:{s:24:\"newsletter_pop_is_enable\";s:1:\"1\";s:20:\"newsletter_pop_title\";s:19:\"Join Our Newsletter\";s:26:\"newsletter_pop_description\";s:102:\"<p>We really care about you and your website as much as you do. from us you get 100% free support.</p>\";s:24:\"newsletter_success_title\";s:26:\"Thank You For Subscribing!\";s:30:\"newsletter_success_description\";s:131:\"You\'re just one step away from being one of our dear susbcribers.<br>Please check the Email provided and confirm your susbcription.\";s:32:\"newsletter_already_success_title\";s:27:\"Thank You For Your Efforts!\";s:38:\"newsletter_already_success_description\";s:41:\"You Already Subscribed To Our Newsletter!\";s:31:\"newsletter_form_success_message\";s:24:\"Subscribed successfully.\";s:15:\"offer_is_enable\";s:1:\"1\";s:11:\"offer_title\";s:20:\"1st Order To 30% Off\";s:17:\"offer_description\";s:135:\"<p>As content marketing continues to drive results for businesses trying to reach their audience</p>\r\n\r\n<p><a href=\"#\">Get More</a></p>\";}', 1, 1, 1, 2, NULL, '2021-02-04 16:55:22'),
(21, 'sm_theme_options_style_n_script_setting', 'a:3:{s:20:\"google_analytic_code\";s:668:\"<script>\r\n        (function(i,s,o,g,r,a,m){i[\'GoogleAnalyticsObject\']=r;i[r]=i[r]||function(){\r\n            (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),\r\n            m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)\r\n        })(window,document,\'script\',\'https://www.google-analytics.com/analytics.js\',\'ga\');\r\n\r\n        ga(\'create\', \'UA-XXXXXXXX-X\', \'auto\');\r\n        ga(\'send\', \'pageview\');\r\n        ga(\'require\', \'linkid\', \'linkid.js\');\r\n        ga(\'require\', \'displayfeatures\');\r\n        setTimeout(\"ga(\'send\',\'event\',\'Profitable Engagement\',\'time on page more than 30 seconds\')\",30000);\r\n    </script>\";s:21:\"mrks_theme_custom_css\";N;s:20:\"mrks_theme_custom_js\";N;}', 1, 1, 1, 2, NULL, '2021-02-04 16:55:22'),
(22, 'sm_theme_options_other_setting', 'a:7:{s:29:\"checkout_is_breadcrumb_enable\";s:1:\"0\";s:21:\"checkout_banner_title\";s:8:\"Checkout\";s:24:\"checkout_banner_subtitle\";s:24:\"A World of Opportunities\";s:21:\"checkout_banner_image\";N;s:20:\"checkout_email_label\";s:35:\"Please provide your email address :\";s:26:\"checkout_email_description\";s:147:\"Please enter an email address you check regularly, as we use this to send updates regarding your job. this email address with the service provider.\";s:28:\"checkout_payment_description\";N;}', 1, 1, 1, 2, NULL, '2021-02-04 16:55:22'),
(23, 'main_menu', 'a:1:{s:9:\"menu_item\";a:5:{i:1;a:8:{s:2:\"id\";s:1:\"1\";s:4:\"p_id\";s:1:\"0\";s:9:\"menu_type\";s:10:\"category|5\";s:5:\"title\";s:13:\"গিফট \";s:4:\"link\";s:47:\"/category/গিফট-ফাইন্ডার\";s:3:\"cls\";s:0:\"\";s:8:\"link_cls\";s:0:\"\";s:8:\"icon_cls\";s:0:\"\";}i:2;a:8:{s:2:\"id\";s:1:\"2\";s:4:\"p_id\";s:1:\"0\";s:9:\"menu_type\";s:2:\"cl\";s:5:\"title\";s:21:\"গ্যাজেট\";s:4:\"link\";s:31:\"/category/গ্যাজেট\";s:3:\"cls\";s:0:\"\";s:8:\"link_cls\";s:0:\"\";s:8:\"icon_cls\";s:0:\"\";}i:3;a:8:{s:2:\"id\";s:1:\"3\";s:4:\"p_id\";s:1:\"0\";s:9:\"menu_type\";s:2:\"cl\";s:5:\"title\";s:43:\"কর্পোরেট অর্ডার\";s:4:\"link\";s:53:\"/category/কর্পোরেট-অর্ডার\";s:3:\"cls\";s:0:\"\";s:8:\"link_cls\";s:0:\"\";s:8:\"icon_cls\";s:0:\"\";}i:4;a:8:{s:2:\"id\";s:1:\"4\";s:4:\"p_id\";s:1:\"0\";s:9:\"menu_type\";s:2:\"cl\";s:5:\"title\";s:12:\"ব্লগ\";s:4:\"link\";s:5:\"/blog\";s:3:\"cls\";s:0:\"\";s:8:\"link_cls\";s:0:\"\";s:8:\"icon_cls\";s:0:\"\";}i:5;a:8:{s:2:\"id\";s:1:\"5\";s:4:\"p_id\";s:1:\"0\";s:9:\"menu_type\";s:12:\"category|210\";s:5:\"title\";s:26:\"নব-বই অফার\";s:4:\"link\";s:36:\"/category/নব-বই-অফার\";s:3:\"cls\";s:0:\"\";s:8:\"link_cls\";s:0:\"\";s:8:\"icon_cls\";s:0:\"\";}}}', 1, 1, 1, 2, NULL, '2021-03-03 09:46:43'),
(24, 'website', 'https://beta.noboboi.com/', 1, 1, 1, 2, NULL, '2021-02-25 11:13:44'),
(25, 'shop_url', 'https://beta.noboboi.com/', 1, 1, 1, 2, NULL, '2021-02-25 11:13:44'),
(26, 'about', 'https://beta.noboboi.com/', 1, 1, 1, 2, NULL, '2021-02-25 11:13:44'),
(27, 'address', '583, East Kazipara, Begum Rokeya Sarani, Mirpur, Dhaka 1216', 1, 1, 1, 2, NULL, '2021-02-25 14:52:34'),
(28, 'country', 'Bangladesh', 1, 1, 1, 2, NULL, '2020-04-04 23:14:09'),
(29, 'mobile', '+880 1614591565', 1, 1, 1, 2, NULL, '2021-02-25 14:52:34'),
(30, 'hotline', '+880 1714591565', 1, 1, 1, 2, NULL, '2021-02-25 14:52:34'),
(31, 'secondary_email', 'info@noboboi.com', 1, 1, 1, 2, NULL, '2021-02-25 11:13:44'),
(32, 'primary_color', '#ff0000', 1, 1, 1, 2, NULL, '2021-02-25 14:52:34'),
(33, 'secondary_color', NULL, 1, 1, 1, 2, NULL, '2020-04-04 23:14:09'),
(34, 'logo', 'nextpaget_noboboi.png', 1, 1, 1, 2, NULL, '2021-02-25 11:13:44'),
(35, 'is_cache_enable', '0', 1, NULL, 1, 2, NULL, NULL),
(36, 'cache_update_time', '10', 1, NULL, 1, 2, NULL, NULL),
(37, 'is_tax_enable', '0', 1, NULL, 1, 2, NULL, NULL),
(38, 'default_tax', '1', 1, NULL, 1, 2, NULL, NULL),
(39, 'default_tax_type', '1', 1, NULL, 1, 2, NULL, NULL),
(40, 'favicon', 'nextpaget_noboboi.png', 1, 1, 1, 2, NULL, '2021-03-03 09:13:27'),
(41, 'site_screenshot', 'nextpaget_noboboi.png', 1, NULL, 1, 2, NULL, NULL),
(42, 'seo_title', 'Nobo Boi', 1, NULL, 1, 2, NULL, NULL),
(43, 'site_meta_keywords', 'Nobo Boi', 1, NULL, 1, 2, NULL, NULL),
(44, 'site_meta_description', 'Nobo Boi', 1, NULL, 1, 2, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `shipping_methods`
--

CREATE TABLE `shipping_methods` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `description` text DEFAULT NULL,
  `image` text DEFAULT NULL,
  `charge` decimal(8,2) DEFAULT NULL,
  `created_by` int(10) UNSIGNED NOT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `shipping_methods`
--

INSERT INTO `shipping_methods` (`id`, `title`, `description`, `image`, `charge`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(1, 'In Dhaka', NULL, NULL, '60.00', 1, NULL, 1, '2020-04-05 19:41:12', '2020-04-05 19:41:12'),
(2, 'Out of Dhaka', NULL, NULL, '100.00', 1, NULL, 1, '2020-04-05 19:41:25', '2020-04-05 19:41:25');

-- --------------------------------------------------------

--
-- Table structure for table `shoppingcart`
--

CREATE TABLE `shoppingcart` (
  `identifier` varchar(191) NOT NULL,
  `instance` varchar(191) NOT NULL,
  `content` longtext NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `sliders`
--

CREATE TABLE `sliders` (
  `id` int(10) UNSIGNED NOT NULL,
  `style` varchar(191) NOT NULL,
  `title` varchar(191) NOT NULL,
  `description` text DEFAULT NULL,
  `image` varchar(191) NOT NULL,
  `extra` varchar(191) NOT NULL,
  `priority` int(11) NOT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `sliders`
--

INSERT INTO `sliders` (`id`, `style`, `title`, `description`, `image`, `extra`, `priority`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(6, 'slide1', 'Nobo boi slider 1', NULL, 'noboboi-website-slider-1.png', 'a:2:{s:12:\"button_label\";a:1:{i:0;N;}s:11:\"button_link\";a:1:{i:0;N;}}', 0, 1, NULL, 1, '2021-03-02 05:05:24', '2021-03-02 05:05:24'),
(7, 'slide1', 'Nobo boi slider 2', NULL, 'noboboi-website-slider-3.png', 'a:2:{s:12:\"button_label\";a:1:{i:0;N;}s:11:\"button_link\";a:1:{i:0;N;}}', 0, 1, NULL, 1, '2021-03-02 05:06:38', '2021-03-02 05:06:38'),
(8, 'slide1', 'Nobo boi slider 3', NULL, 'noboboi-website-slider-2.png', 'a:2:{s:12:\"button_label\";a:1:{i:0;N;}s:11:\"button_link\";a:1:{i:0;N;}}', 0, 1, NULL, 1, '2021-03-02 05:07:02', '2021-03-02 05:07:02'),
(9, 'slide1', 'Nobo boi slider 4', NULL, 'noboboi-website-slider-4.png', 'a:2:{s:12:\"button_label\";a:1:{i:0;N;}s:11:\"button_link\";a:1:{i:0;N;}}', 0, 1, NULL, 1, '2021-03-02 05:07:37', '2021-03-02 05:07:37'),
(10, 'slide1', 'Nobo boi slider 5', NULL, 'noboboi-website-slider-5.png', 'a:2:{s:12:\"button_label\";a:1:{i:0;N;}s:11:\"button_link\";a:1:{i:0;N;}}', 0, 1, NULL, 1, '2021-03-02 05:08:09', '2021-03-02 05:08:09');

-- --------------------------------------------------------

--
-- Table structure for table `subscribers`
--

CREATE TABLE `subscribers` (
  `id` int(10) UNSIGNED NOT NULL,
  `email` varchar(191) NOT NULL,
  `firstname` varchar(191) DEFAULT NULL,
  `lastname` varchar(191) DEFAULT NULL,
  `ip` varchar(191) DEFAULT NULL,
  `city` varchar(191) DEFAULT NULL,
  `state` varchar(191) DEFAULT NULL,
  `country` varchar(191) DEFAULT NULL,
  `extra` varchar(191) DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 1 COMMENT '1=Active, 0=Disabled',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `taggables`
--

CREATE TABLE `taggables` (
  `id` int(10) UNSIGNED NOT NULL,
  `tag_id` int(10) UNSIGNED NOT NULL,
  `taggable_id` int(10) UNSIGNED NOT NULL,
  `taggable_type` varchar(191) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `taggables`
--

INSERT INTO `taggables` (`id`, `tag_id`, `taggable_id`, `taggable_type`, `created_at`, `updated_at`) VALUES
(1, 1, 761, 'App\\Model\\Common\\Product', '2020-12-14 16:37:55', '2020-12-14 16:37:55'),
(2, 3, 759, 'App\\Model\\Common\\Product', '2021-03-03 08:42:24', '2021-03-03 08:42:24'),
(3, 4, 759, 'App\\Model\\Common\\Product', '2021-03-03 08:42:24', '2021-03-03 08:42:24'),
(5, 6, 70, 'App\\Model\\Common\\Product', '2020-12-14 19:28:55', '2020-12-14 19:28:55'),
(6, 5, 70, 'App\\Model\\Common\\Product', '2020-12-14 19:28:55', '2020-12-14 19:28:55'),
(7, 7, 762, 'App\\Model\\Common\\Product', '2021-02-03 22:57:54', '2021-02-03 22:57:54'),
(8, 8, 762, 'App\\Model\\Common\\Product', '2021-02-03 22:57:54', '2021-02-03 22:57:54');

-- --------------------------------------------------------

--
-- Table structure for table `tags`
--

CREATE TABLE `tags` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `description` text DEFAULT NULL,
  `image` varchar(191) DEFAULT NULL,
  `slug` varchar(191) NOT NULL,
  `views` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `total_posts` int(10) UNSIGNED NOT NULL DEFAULT 0,
  `seo_title` varchar(191) DEFAULT NULL,
  `meta_key` text DEFAULT NULL,
  `meta_description` text DEFAULT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `tags`
--

INSERT INTO `tags` (`id`, `title`, `description`, `image`, `slug`, `views`, `total_posts`, `seo_title`, `meta_key`, `meta_description`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(1, 'vocabulary', NULL, NULL, 'vocabulary', 0, 1, NULL, NULL, NULL, 1, NULL, 1, '2020-12-14 16:31:49', '2020-12-14 16:37:55'),
(2, 'quran', NULL, NULL, 'quran', 0, 0, NULL, NULL, NULL, 1, NULL, 1, '2020-12-14 16:31:49', '2020-12-14 16:31:49'),
(3, 'tag', NULL, NULL, 'tag', 0, 1, NULL, NULL, NULL, 1, NULL, 1, '2020-12-14 19:03:40', '2020-12-14 19:03:40'),
(4, 'jelly', NULL, NULL, 'jelly', 0, 1, NULL, NULL, NULL, 1, NULL, 1, '2020-12-14 19:04:44', '2020-12-14 19:04:44'),
(5, 'উপেক্ষিত', NULL, NULL, '', 0, 6, NULL, NULL, NULL, 1, NULL, 1, '2020-12-14 19:14:42', '2020-12-14 19:27:56'),
(6, 'octopus', NULL, NULL, 'octopus', 0, 1, NULL, NULL, NULL, 1, NULL, 1, '2020-12-14 19:15:15', '2020-12-14 19:15:15'),
(7, 'safwan', NULL, NULL, 'safwan', 0, 1, NULL, NULL, NULL, 1, NULL, 1, '2021-02-03 22:57:41', '2021-02-03 22:57:41'),
(8, 'noman', NULL, NULL, 'noman', 0, 1, NULL, NULL, NULL, 1, NULL, 1, '2021-02-03 22:57:54', '2021-02-03 22:57:54');

-- --------------------------------------------------------

--
-- Table structure for table `taxes`
--

CREATE TABLE `taxes` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `country` varchar(191) NOT NULL,
  `tax` double(5,2) NOT NULL DEFAULT 0.00,
  `type` tinyint(3) UNSIGNED NOT NULL DEFAULT 0 COMMENT '1 = Fixed and 2 = Percentage',
  `created_by` int(10) UNSIGNED NOT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 3 COMMENT '1=Completed, 2=Processing, 3=Pending, 4=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `units`
--

CREATE TABLE `units` (
  `id` int(10) UNSIGNED NOT NULL,
  `title` varchar(191) NOT NULL,
  `slug` varchar(191) NOT NULL,
  `actual_name` varchar(191) DEFAULT NULL,
  `created_by` int(10) UNSIGNED DEFAULT NULL,
  `modified_by` int(10) UNSIGNED DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=active, 2=pending, 3=cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `units`
--

INSERT INTO `units` (`id`, `title`, `slug`, `actual_name`, `created_by`, `modified_by`, `status`, `created_at`, `updated_at`) VALUES
(1, 'Pc(s)', 'pcs', 'Pieces', 1, NULL, 1, '2020-04-04 11:52:54', '2020-04-04 11:52:54'),
(2, 'gruhjygj', 'gruhjygj', 'amena', 1, NULL, 1, '2021-10-06 07:27:48', '2021-10-06 07:27:48');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(10) UNSIGNED NOT NULL,
  `auth_id` varchar(191) DEFAULT NULL,
  `username` varchar(50) NOT NULL,
  `email` varchar(191) DEFAULT NULL,
  `name` varchar(191) DEFAULT NULL,
  `mobile` varchar(191) DEFAULT NULL,
  `company` varchar(191) DEFAULT NULL,
  `address` text DEFAULT NULL,
  `country` varchar(191) DEFAULT NULL,
  `state` varchar(191) DEFAULT NULL,
  `city` varchar(191) DEFAULT NULL,
  `zip` varchar(5) DEFAULT NULL,
  `billing_name` varchar(191) DEFAULT NULL,
  `billing_mobile` varchar(191) DEFAULT NULL,
  `billing_company` varchar(191) DEFAULT NULL,
  `billing_address` text DEFAULT NULL,
  `billing_country` varchar(191) DEFAULT NULL,
  `billing_state` varchar(191) DEFAULT NULL,
  `billing_city` varchar(191) DEFAULT NULL,
  `billing_zip` varchar(5) DEFAULT NULL,
  `job_title` varchar(191) DEFAULT NULL,
  `password` varchar(60) NOT NULL,
  `image` varchar(191) DEFAULT NULL,
  `remember_token` varchar(100) DEFAULT NULL,
  `status` tinyint(4) NOT NULL DEFAULT 2 COMMENT '1=Active, 2=Pending, 3=Cancel',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `auth_id`, `username`, `email`, `name`, `mobile`, `company`, `address`, `country`, `state`, `city`, `zip`, `billing_name`, `billing_mobile`, `billing_company`, `billing_address`, `billing_country`, `billing_state`, `billing_city`, `billing_zip`, `job_title`, `password`, `image`, `remember_token`, `status`, `created_at`, `updated_at`) VALUES
(1, NULL, 'admin1@gmail.com', 'admin1@gmail.com', 'Md. Sumon', '01714648853', NULL, 'H# 8, R# 6, Nekunjo 2', 'Bangladesh', 'Dhaka', 'Uttra', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$n596QShVWjSf/.5zBQYb6uowTq4LcChTKjNB5ECWUcX9Sqsv9XCfK', NULL, NULL, 1, '2020-04-05 14:50:04', '2020-04-05 14:51:12'),
(2, NULL, 'nextpagetl@gmail.com', 'nextpagetl@gmail.com', 'Anwar  Hossain Hossain', '01711505056', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$bizye6f7Jl9UL9fB6/Be8eUEyJwXgHCvEtzEc.XxA6zciXd.r8eTK', NULL, NULL, 1, '2020-04-06 19:38:43', '2020-04-06 19:38:43'),
(3, NULL, 'admin2@gmail.com', 'admin2@gmail.com', 'ASDA', '98798797', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$EX6kOQjz7baAFpSyegnrseP6OU6b2PO147GdJgY6mshIR7u.BLeim', NULL, NULL, 1, '2020-04-06 19:38:54', '2020-04-06 19:38:54'),
(4, NULL, 'adminhossain@gmail.com', 'adminhossain@gmail.com', 'hossain', '1000', NULL, 'thhdrtjh', 'Bangladesh', 'Patuakhali', 'Dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$IbXs4QfX1CqUOjNA2X1qOecW3Xz8GPkpfVc2q9HejoPCLL0Vi8fxS', NULL, 'PuE88dslI8AQRdmW3f0hgdWDIfBGIS63UOJHdyPwNJAf9ohBpTDxp2MowmCT', 1, '2020-06-03 18:10:38', '2020-06-03 18:15:14'),
(5, NULL, 'sajid@gmail.com', 'sajid@gmail.com', 'Sajid', '01723331925', NULL, 'Sajid', 'Afghanistan', 'Herat', 'Dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$U3yvCOKUj0Fs6sGsuaV.NOC6v50grjnreVeK4PbGL/iulEveOUUjC', NULL, 'cuXlxaUloFEQhkhtixHrOQdNPuy9GvomWbK7lMWef8kI7p5I46HpACVfF9nz', 1, '2020-06-06 00:06:11', '2020-06-06 00:07:11'),
(6, NULL, 'shahid@gmail.com', 'shahid@gmail.com', 'Hossain Shahid', '0737361138', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$Hif8.Ff1gRBSIBn5p9EsPOcaSBEwy9DQ4/qRxuJf1ZM2CqOxZJO/e', NULL, 'zWOw8FjgQ9695YmMZPAtzVqBejFucZfPeYMmtpWM0dZsY91bTuwCA830CknD', 1, '2020-09-22 21:29:16', '2020-09-22 21:29:16'),
(7, NULL, 'abmsumonhosen@gmail.com', 'abmsumonhosen@gmail.com', 'sumon', '01846339307', NULL, 'Dhaka,mirpur', 'Bangladesh', 'Noakhali', 'dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$/v2GmA71WHTAiTZTA4oMA.hzjLmMiTJ8FlrLcdyjTRakn12PsaMZ.', NULL, 'Lj25cfy9sU0LIZ30714kLfk2e9sxCCuC1UXLQSk6mPtrzUTqtqMxDbku0b4j', 1, '2020-11-01 20:03:34', '2020-11-01 21:08:35'),
(8, NULL, 'siamcse@gmail.com', 'siamcse@gmail.com', 'Md. Inzamamul Haq', '01777127875', NULL, 'Tamishna Group,Bhadam,Tongi', 'Bangladesh', 'Gazipur', 'Gazipur', '1711', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$oG3zzatbjkJdDFB32f3Vquc52NeYU2skmVhF8aViKaLoqDjDAKQdW', '900', 'WeADfPRVJVk8FCDbwLUnKYT70sLc6KGnwMAS9EbwFZ9lLXAT0sEQlA6NJxXJ', 1, '2020-11-05 14:51:47', '2020-11-06 15:44:33'),
(9, NULL, 'shahid@nextpagetl.com', 'shahid@nextpagetl.com', 'Whole Saller Man', '01713364683', NULL, 'Saver\r\nSaver', 'Bangladesh', 'Barguna', 'Dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$pbCXalKoxYmywTwE1GGPQOwc3.w4wcyBbgJRC5db3woQjqOZBsXle', NULL, NULL, 1, '2020-11-11 22:53:23', '2020-11-11 22:54:14'),
(10, NULL, 'iarafat711@gmail.com', 'iarafat711@gmail.com', 'Iyacin Arafat', '01946883944', NULL, 'Baroi bhog, Anayet Nagar, Fatullah,Narayanganj-1400', 'Bangladesh', 'Narayanganj', 'Narayanganj', '1400', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$rIXX0ezJlsgTpww4cvINLuJXV4ytJClz2xo62EgdJT4ZP6OLG7v9.', '903', NULL, 1, '2020-11-12 03:41:35', '2020-11-12 04:03:14'),
(11, NULL, 'isajid07@gmail.com', 'isajid07@gmail.com', 'Sajid Islam', '0172333925', NULL, 'tee', 'Bangladesh', 'Dhaka', 'Uttara', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$eBauxxZeJisNWyCqkgA7.uD3L8dnPp4wfoaehETD0rRQeNpCdudLm', NULL, NULL, 1, '2020-11-15 22:02:20', '2020-11-15 22:03:27'),
(12, NULL, 'ayon.arif.10@gmail.com', 'ayon.arif.10@gmail.com', 'Faysal Arif', '01670239024', NULL, NULL, 'Bangladesh', 'Dhaka', 'mirpur', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$ygQNSeCFr4vX.0cAz99Gu.et6X.upu4UQwzG7YbTMmqDj5q8FMh7K', NULL, '7rNgHsZSQctp6WFB9Je1iYdWKQTyyBYbfBfyrUNfEFhi8umUruwsQwdD2K8j', 1, '2020-11-21 19:12:04', '2020-11-21 19:14:56'),
(13, NULL, 'ekram.mahbub@gmail.com', 'ekram.mahbub@gmail.com', 'Ekram H Mahbub', '01611666987', NULL, '730 Morkun Koborsthan Road', 'Bangladesh', 'Gazipur', 'Tongi', '1710', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$A8PFYQ9ygNQBdUOSKQCsC.5TWay5HRpxdCqnE2pi8SELipEbUzBt6', NULL, 'ePoentGLCzakaid8jq045TsGqBcFpgRC84qGTbDDWiodXg5mbp4a2N6wpd44', 1, '2020-11-30 23:01:55', '2020-11-30 23:05:09'),
(14, NULL, 'hossainshahid2u@gmail.com', 'hossainshahid2u@gmail.com', 'Hossain Shahid', '01713364683', NULL, 'Dhaka', 'Bangladesh', NULL, 'Dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$h2oRDuF66coK6KARFoW.IOD.1t11TcJ0bIZ1wfzhhS92touPxP4Em', NULL, 'TsLKvFMCTiayfBRDDNLKMPJ77ZCOlAeGYwR9diDUaDFC5BrXYzOvrtY8cAKX', 1, '2020-12-13 18:04:04', '2020-12-13 18:21:21'),
(15, NULL, 'mgilmore@healthequity.com', 'mgilmore@healthequity.com', 'Martine Kuvalis', 'Multi-tiered', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$D8v5UeTnt1eAVMTQLAOBcuYa9nQOUOpJb5rneGRD3r04tkVYSEiq.', NULL, NULL, 1, '2020-12-23 19:29:50', '2020-12-23 19:29:50'),
(16, NULL, 'mamunarman2004@gmail.com', 'mamunarman2004@gmail.com', 'Md Abdullah Al Mamun', '01627313608', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$7D91GO/YztJ.nHe/tdnAleehnoVEX9zFxSObZcN8ririGzZN5DwQy', NULL, NULL, 1, '2020-12-25 10:06:42', '2020-12-25 10:06:42'),
(17, NULL, 'adabalon123@hotmail.com', 'adabalon123@hotmail.com', 'Moshe Bins', 'AI', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$Q923d9ASNibiqa/HUep6uO.WXimg4tqWknEtPllgVwgjcVSz4Z1hS', NULL, NULL, 1, '2020-12-30 04:56:53', '2020-12-30 04:56:53'),
(18, NULL, 'babulsanaullah@gmail.com', 'babulsanaullah@gmail.com', 'Sanaullah Babul', '+8801711145366', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$30kgj/6wxWcV8GaNLNMcn.G/oAcQ4qbi/9vLXrWV1V3JLafvsrFjS', NULL, NULL, 1, '2021-01-04 04:59:04', '2021-01-04 04:59:04'),
(19, NULL, 'zamandp@gmail.com', 'zamandp@gmail.com', 'Zaman Khan', '01710396990', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$gGBBvSk7AklVk9yXRFdU7.7xe.wA3.ydbUeAMW6Cz4adm6DXgq812', NULL, 'MycAiOG1IrsLrToDnnLoCa7CAXsGyahMOL1RsxtiWkHZ9KUMcw27YAPaMmTv', 1, '2021-01-05 20:10:07', '2021-01-05 20:10:07'),
(20, NULL, 'mariomerol74@gmail.com', 'mariomerol74@gmail.com', 'Omer Kris', 'Ethiopian Birr', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$ps7ge9XJuEOriJ3in9rDTO61oJZnY6gj44zGmZbeh.1j8OjViNqtG', NULL, NULL, 1, '2021-01-16 14:02:26', '2021-01-16 14:02:26'),
(21, NULL, 'viabern@videotron.ca', 'viabern@videotron.ca', 'Asia Hegmann', 'lavender', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$uur/ZRvitZg3rKCZgbRv/uILcsnHsWtpVhzAAmYZmf3e.gV6otswi', NULL, NULL, 1, '2021-01-23 07:02:02', '2021-01-23 07:02:02'),
(22, NULL, 'khkj@gjg.hkj', 'khkj@gjg.hkj', 'kjj', '877', NULL, 'tfuyf', 'Australia', 'Victoria', 'ygug', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$tquhEuHXalGrpZioyyiqIOEpyy4Wic7.MLCsx7UIoI2goODqlev0G', NULL, NULL, 1, '2021-01-26 17:04:03', '2021-01-26 17:07:16'),
(23, NULL, 'skbsakib7@gmail.com', 'skbsakib7@gmail.com', 'Md.Shafayet jamil sakib', '01680999112', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$tXUqwx4iI03lzhANI0ewxe4NlYcB6llpkF.OVLnkCVV6ipphtRQgG', NULL, NULL, 1, '2021-02-02 06:12:43', '2021-02-02 06:12:43'),
(24, NULL, 'sajedul.sajid@gmail.com', 'sajedul.sajid@gmail.com', 'Sajid Islam', '01723331925', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$k2bAUJeyQ15UwYKODg.NzuZpC0a/xHvbY2H6e1fhVchpWOUhUmrWi', NULL, NULL, 1, '2021-02-03 20:44:20', '2021-02-03 20:44:20'),
(25, NULL, 'abunomanmiraj@gmail.com', 'abunomanmiraj@gmail.com', 'Abu Noman Miraj', '01756897176', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$ZaRdM.5pSfYR5U.KMqs9.uHqdVwsBjdEOTCiTPMmI4u8QU.PgtIWy', NULL, 'VRPfK90dsweY4S10JN3C8ozMNNPVTCEdeRUBZ4UL2jn1CfFaZ9zhIXDopcQw', 1, '2021-02-04 00:32:14', '2021-02-04 00:32:14'),
(26, NULL, 'qazirakinzaman7@gmail.com', 'qazirakinzaman7@gmail.com', 'Qazi', '01780201534', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$2iS90MNNP7YaHlN2yAKKoOMR78qHevE.rH1YZ5B6XK2k4esdfhfzi', NULL, NULL, 1, '2021-02-04 16:48:05', '2021-02-04 16:48:05'),
(27, NULL, 'safwan@yopmail.com', 'safwan@yopmail.com', 'Safwan', '01726516722', NULL, 'Jjj', 'Bangladesh', 'Patuakhali', 'Bbb', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$dZDHrAEcgI61ctRDP3RZVeCH47gBOJvKX/ODQkhqs27ORRbYiszcO', NULL, NULL, 1, '2021-02-04 18:03:56', '2021-02-04 18:06:10'),
(28, NULL, 'nahid.nptl@gmail.com', 'nahid.nptl@gmail.com', 'Nahid Hassan', '01725229295', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$iyDMGV8xtbtkfUJ7e5UKaecjo90Pe.JrN2XBO6gJ//jCmo.mvM4SG', NULL, 'avTgiusALJcLCwGvJvFoj8ZifsBZzMBr1sH8Lj5LQhlkfxXHDOv3flCTjKif', 1, '2021-02-04 19:37:02', '2021-02-04 19:37:02'),
(29, NULL, 'sskpaul@gmail.com', 'sskpaul@gmail.com', 'Sagoto Kumar Paul', '01717901896', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$HxrfgXJ7z3b9Gel8v/lS7OL7v6T4tSpJjY8qe92bfdfCIU61T0clW', NULL, NULL, 1, '2021-02-06 01:50:35', '2021-02-06 01:50:35'),
(30, NULL, 'saf@yopmail.com', 'saf@yopmail.com', 'rakib', '01717488888', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$zVnxtz5psxKL2sPH0ZHYJeljF3EIWeIsKvVDE54/oX4N9VjkgU3Iu', NULL, 'UVkeO3Uv4r2JkZ72GffF2HiquX3LmbQ33i7BrhN2Sc7SrqM3ZyQlKQ1kxqOw', 1, '2021-02-06 16:27:13', '2021-02-06 16:27:13'),
(31, NULL, 'sa@fd.cvbc', 'sa@fd.cvbc', 'rakib', '01717488888', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$DHCuhVfDNyx/AMgxJl2nqe7/tObUHBVqGqhwTnXMYZIp1VaqS5OTu', NULL, NULL, 1, '2021-02-06 16:28:48', '2021-02-06 16:28:48'),
(32, NULL, 'safwanasdas@nasda.com', 'safwanasdas@nasda.com', 'rakib', '0344343543', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$SitaVe/H50yRMnPKZbY76uVVf/aYIMjGaWWBd1bpRnPYm8jT2Xf9O', NULL, 'FjZH7Ni3zf2kwevQoGA5QnxWitEXXZbQpBpu57a7P7vRPclq4LZrwstRjhtl', 1, '2021-02-06 18:46:13', '2021-02-06 18:46:13'),
(33, NULL, 'admin@gmail.com', 'admin@gmail.com', 'Safwan alam', '0183737379', NULL, NULL, NULL, NULL, 'M', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$1a3RFS1eTq2VIkPuZCWnc.78exZD9HzEEM82JQi4o5xOGCgD.wTFS', NULL, 'maxuzYyysUiREf2kyLGTJGCjfm1zOoqnPEtPcgObxfmFwNybV5qhfhMCJN9L', 1, '2021-02-06 19:05:22', '2021-02-06 19:09:48'),
(34, NULL, 'rifat2u@gmail.com', 'rifat2u@gmail.com', 'rifat', '0171111111', NULL, 'Rajlakkho', 'Bangladesh', 'Dhaka', 'Dhaka', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$HQfOxJo.zgogJhJ/YFRQq.a5/UyFVhu6EzuHtsGEFinjIxrYzecFS', NULL, 'bp8SSXgrAD8vFemmG3dUp57Y0gUfwys3RH0ssTqfKWZw1KKMgXNWM67sktAJ', 1, '2021-02-06 21:01:18', '2021-02-07 00:56:13'),
(35, NULL, 'rifat3u@gmail.com', 'rifat3u@gmail.com', 'rifat2', '0171111111', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$xi9DUOAySlt5xGdpDjk3FuiorCS6kJKfjmMWdzNtT/dz6NE6OpxQG', NULL, 'EAC13epYbPbLn8GsjeVR7cl7XM0HjnQCv6PB6ocVWYVDG8aUFGufuIbELwLy', 1, '2021-02-06 21:08:25', '2021-02-06 21:08:25'),
(36, NULL, 'rifat4u@gmai.com', 'rifat4u@gmai.com', 'rifat4u@gmai.com', '0171111111', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$28SB9I.iWvrt80Pko.BfBOLQpqbkKHNrWfjhatDAMZKU6Vz.2/fEi', NULL, 'at67ULXJfeLO2VlsBRBviQVaVIr4z3mYHRmRqzOQubDJR9AdxiAwtlsgxogx', 1, '2021-02-06 21:09:41', '2021-02-06 21:09:41'),
(37, NULL, 'rifat5u@gmail.com', 'rifat5u@gmail.com', 'rifat5u@gmail.com', '0171111111', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$HO.yGITBNZaewNRsb9CCKey/cq8ZocB9y5s1UmnuAitYnms.jYd0O', NULL, 'EAVeIQtjzJ0SXxJimvWAEGrx3noDjgeIdYuXitVnhv7rmajGk24w7mq7lSdS', 1, '2021-02-06 21:27:15', '2021-02-06 21:27:15'),
(38, NULL, 'rifat6u@gmail.com', 'rifat6u@gmail.com', 'rifat6u@gmail.com', '0171111111', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$2he149KEpuA3AOrCd2/r3.KNXXaVvt5holzYGSm9HxSw/gI6dlnvG', NULL, 'X9vA1dJ0IcLLDs3zCcutfjuGppHdLkHVPsTdX7zuHHp5b60utoGyydkxTu6F', 1, '2021-02-06 21:34:20', '2021-02-06 21:34:20'),
(39, NULL, 'rifat7u@gmail.com', 'rifat7u@gmail.com', 'rifat7u@gmail.com', '0171111111', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$1Cehd8QMz9MTpLkQ1U7ice10.R86TcazAisJiTuLcCKShh6ZEBn3y', NULL, 'gp4WJjI00GMiaJbCsdqOUg4FV3fAjdugtq4PXQ65Pn1lbhuOrVJLRASL9XeD', 1, '2021-02-06 21:46:25', '2021-02-06 21:46:25'),
(40, NULL, 'rifat9u@gmail.com', 'rifat9u@gmail.com', 'rifat9u@gmail.com', '0171111111', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$r59gwy4rspV84iUS3imeoukmOcVIvbsLLGyLjX0hdwQF2U.P5eYm6', NULL, 'dBDOXlfjIHMqYtQ10fcnJXJv9YgrnuTSIg5FaYFeZezfbCqdt6XHYwxccxAh', 1, '2021-02-06 21:55:13', '2021-02-06 21:55:13'),
(41, NULL, 'riya20902090@gmail.com', 'riya20902090@gmail.com', 'Tahmina Chowdhury Riya', '01310546689', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$WpBhGKH6bLMEWsNQnKIeZOhVeiYvWJmY1qBjHkfNh1FV4oxHXD5YG', NULL, NULL, 1, '2021-02-07 03:59:10', '2021-02-07 03:59:10'),
(42, NULL, 'hethmakash@gmail.com', 'hethmakash@gmail.com', 'Thm Akash', '01792253872', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$UQSPruGLT9/REgx7WHvSHu0FN8blkVIYFwGKJNu3bhjFXdlNV/gAq', NULL, NULL, 1, '2021-02-07 15:22:58', '2021-02-07 15:22:58'),
(43, NULL, 'roadies34@yahoo.ca', 'roadies34@yahoo.ca', 'Jacinto Daniel DDS', 'Money Market Account', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$wl1Ab78B68lSOPSHq8m0IehW/CklwqUu4Exu2DSRcwKSHbQrxWbwq', NULL, NULL, 1, '2021-02-07 15:27:14', '2021-02-07 15:27:14'),
(44, NULL, 'shafin2k10@gmail.com', 'shafin2k10@gmail.com', 'Shamim Ahmmed', '01740223315', NULL, 'Mongla Bagerhat', 'Bangladesh', 'Bagerhat', 'Bagerhat', '9351', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$mmsTxiuG2Ydw89Ttt5hR2.zrbPe1nM1euX6EYH8w8JchuALQ3ulY6', '907', NULL, 1, '2021-02-07 17:18:21', '2021-02-07 17:20:45'),
(45, NULL, 'anowarrahman99@gmail.com', 'anowarrahman99@gmail.com', 'Snowstorm Rahman', '9365337987', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$d7EstY9WGmH3WTzAzKJxEuyV1BFgRl16.rd29MRDNSk6/W2caVOlS', NULL, NULL, 1, '2021-02-08 01:28:59', '2021-02-08 01:28:59'),
(46, NULL, 'ariful.official95@gmail.com', 'ariful.official95@gmail.com', 'Md.Ariful Islam', '01827646318', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$rJJaTqekMDQ.jCRjnWcKhu/AQ2yhRhkO5/Y2Z4bVI2Oaou87lyGNq', NULL, NULL, 1, '2021-02-08 22:30:38', '2021-02-08 22:30:38'),
(47, NULL, 'khan1.zahir@gmail.com', 'khan1.zahir@gmail.com', 'Zahir khan', '0041788007157', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$SOeRSKhV5j93ZDkgJKbRo.YxjqUOtyP0JPyhxvVeFyZIr1vKDKpu2', NULL, NULL, 1, '2021-02-09 09:33:17', '2021-02-09 09:33:17'),
(48, NULL, 'almamun1454@gmail.com', 'almamun1454@gmail.com', 'al mamun', '78965421', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$fYJ2gQtvAMH6EaB4inBe4ufeEQS./HeCjYwOr5.JQgnUtp7SLppb2', NULL, 'XcEPFmMuLSGPu3TIeHmNlbhwEjaCtUTZqHoNNhmsolno0hPwOOY09hcopRp8', 1, '2021-02-10 18:59:55', '2021-02-10 18:59:55'),
(49, NULL, 'safwanerter@nextpagetl.com', 'safwanerter@nextpagetl.com', 'safwan', '01723331925', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$IfntdYtxpBIeZ4X/Z4d9qeJaRJDKqwTx51dzA4wnqx7ERC3lvaz4y', NULL, '3vaph9JqnxeTss1YZsXu66kytQWLGCRCV0ES6EvxHuRpPzIZ97J5AsnHDwD8', 1, '2021-02-11 16:45:35', '2021-02-11 16:45:35'),
(50, NULL, 'nahid@gmail.com', 'nahid@gmail.com', 'nahid', '01245883595', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$ArGs5CGXa67UY2oXRdGhC.zcFa3RyTyruuhLrTm6rqp5gXu7mlABC', NULL, NULL, 1, '2021-02-11 16:58:49', '2021-02-11 16:58:49'),
(51, NULL, 'naid@gmail.com', 'naid@gmail.com', 'nahid', '45825485652', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$OUzdzJdxPm/6/sJFuzp8B.W9pfcWdcLn5EndCbVooCuKtLuWs1iKO', NULL, NULL, 1, '2021-02-11 17:23:39', '2021-02-11 17:23:39'),
(52, NULL, 'shahinurhaque5@gmail.com', 'shahinurhaque5@gmail.com', 'Shahinur haque', '01839408895', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$HuxN1CuyUCoRtFDX47zpV.h1hTbvDT6PGFbd7bqYE1bjiDhoPBIri', NULL, NULL, 1, '2021-02-14 01:17:32', '2021-02-14 01:17:32'),
(53, NULL, 'foyejullah016@gmail.com', 'foyejullah016@gmail.com', 'Foyej Ullah', '+8801639444747', NULL, 'Mirpur 10, Somaj kollan.mosjid', 'Bangladesh', 'Dhaka', 'Mirpur', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$rp0K5BQHRAvF4.p8eqlu4uCYeiGIb/2zvO2yFOEHx7vxmnTmGd9uO', NULL, NULL, 1, '2021-02-14 08:40:57', '2021-02-14 08:53:02'),
(54, NULL, 'nagmulislam9822@gmail.com', 'nagmulislam9822@gmail.com', 'Nazmul Islam Joni', '01634191970', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '$2y$10$YQHFZ2H.8afFVnOVrjFcSuv6mxm.TrAhqLq9iO4Tfv204DqfiDvh2', NULL, NULL, 1, '2021-02-19 19:50:41', '2021-02-19 19:50:41');

-- --------------------------------------------------------

--
-- Table structure for table `users_metas`
--

CREATE TABLE `users_metas` (
  `id` int(10) UNSIGNED NOT NULL,
  `user_id` int(11) NOT NULL,
  `meta_key` text NOT NULL,
  `meta_value` longtext DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users_metas`
--

INSERT INTO `users_metas` (`id`, `user_id`, `meta_key`, `meta_value`, `created_at`, `updated_at`) VALUES
(1, 1, 'user_online_status', '1', '2020-04-07 14:58:47', '2020-04-07 14:58:47'),
(2, 4, 'front_user_online_status', '0', '2020-06-03 21:09:38', '2020-06-03 21:09:38'),
(3, 4, 'front_user_last_activity', '2020-06-03 04:49:27', '2020-06-03 21:09:38', '2020-06-03 21:49:27'),
(4, 4, 'user_online_status', '1', '2020-06-03 21:34:37', '2020-06-03 21:34:37'),
(5, 5, 'front_user_online_status', '0', '2020-06-06 00:09:21', '2020-06-06 00:09:21'),
(6, 5, 'front_user_last_activity', '2020-06-05 07:09:21', '2020-06-06 00:09:21', '2020-06-06 00:09:21'),
(7, 6, 'front_user_online_status', '0', '2020-09-22 21:29:54', '2020-09-22 21:29:54'),
(8, 6, 'front_user_last_activity', '2020-09-22 06:08:06', '2020-09-22 21:29:55', '2020-09-22 23:08:06'),
(9, 6, 'user_online_status', '1', '2020-09-22 21:41:46', '2020-09-22 21:41:46'),
(10, 7, 'front_user_online_status', '0', '2020-11-01 20:20:12', '2020-11-01 20:20:12'),
(11, 7, 'front_user_last_activity', '2020-11-01 02:45:54', '2020-11-01 20:20:12', '2020-11-01 20:45:54'),
(12, 7, 'user_online_status', '1', '2020-11-01 20:38:16', '2020-11-01 20:38:16'),
(13, 8, 'user_online_status', '1', '2020-11-06 06:13:57', '2020-11-06 06:13:57'),
(14, 8, 'front_user_online_status', '0', '2020-11-07 18:02:22', '2020-11-07 18:02:22'),
(15, 8, 'front_user_last_activity', '2020-11-07 12:02:22', '2020-11-07 18:02:22', '2020-11-07 18:02:22'),
(16, 12, 'front_user_online_status', '0', '2020-11-21 19:15:13', '2020-11-21 19:15:13'),
(17, 12, 'front_user_last_activity', '2021-01-21 01:30:41', '2020-11-21 19:15:13', '2021-01-21 19:30:41'),
(18, 13, 'user_online_status', '1', '2020-12-05 00:35:51', '2020-12-05 00:35:51'),
(19, 14, 'user_online_status', '1', '2020-12-13 18:14:13', '2020-12-13 18:14:13'),
(20, 14, 'front_user_online_status', '0', '2020-12-13 18:15:58', '2020-12-13 18:15:58'),
(21, 14, 'front_user_last_activity', '2021-02-10 12:45:07', '2020-12-13 18:15:58', '2021-02-10 18:45:07'),
(22, 19, 'front_user_online_status', '0', '2021-01-05 20:32:14', '2021-01-05 20:32:14'),
(23, 19, 'front_user_last_activity', '2021-01-05 02:32:14', '2021-01-05 20:32:14', '2021-01-05 20:32:14'),
(24, 12, 'user_online_status', '1', '2021-01-21 19:28:51', '2021-01-21 19:28:51'),
(25, 25, 'user_online_status', '1', '2021-02-04 00:33:33', '2021-02-04 00:33:33'),
(26, 25, 'front_user_online_status', '0', '2021-02-04 00:33:57', '2021-02-04 00:33:57'),
(27, 25, 'front_user_last_activity', '2021-02-03 06:34:56', '2021-02-04 00:33:57', '2021-02-04 00:34:56'),
(28, 28, 'front_user_online_status', '0', '2021-02-04 19:41:09', '2021-02-04 19:41:09'),
(29, 28, 'front_user_last_activity', '2021-02-16 04:08:54', '2021-02-04 19:41:09', '2021-02-16 22:08:54'),
(30, 28, 'user_online_status', '1', '2021-02-04 20:32:07', '2021-02-04 20:32:07'),
(31, 30, 'front_user_online_status', '0', '2021-02-06 16:27:42', '2021-02-06 16:27:42'),
(32, 30, 'front_user_last_activity', '2021-02-06 10:27:42', '2021-02-06 16:27:42', '2021-02-06 16:27:42'),
(33, 32, 'front_user_online_status', '0', '2021-02-06 18:46:23', '2021-02-06 18:46:23'),
(34, 32, 'front_user_last_activity', '2021-02-06 12:46:23', '2021-02-06 18:46:23', '2021-02-06 18:46:23'),
(35, 34, 'front_user_online_status', '0', '2021-02-06 21:02:12', '2021-02-06 21:02:12'),
(36, 34, 'front_user_last_activity', '2021-02-06 03:02:12', '2021-02-06 21:02:12', '2021-02-06 21:02:12'),
(37, 35, 'front_user_online_status', '0', '2021-02-06 21:08:43', '2021-02-06 21:08:43'),
(38, 35, 'front_user_last_activity', '2021-02-06 03:08:43', '2021-02-06 21:08:43', '2021-02-06 21:08:43'),
(39, 36, 'front_user_online_status', '0', '2021-02-06 21:26:37', '2021-02-06 21:26:37'),
(40, 36, 'front_user_last_activity', '2021-02-06 03:26:37', '2021-02-06 21:26:37', '2021-02-06 21:26:37'),
(41, 37, 'front_user_online_status', '0', '2021-02-06 21:33:06', '2021-02-06 21:33:06'),
(42, 37, 'front_user_last_activity', '2021-02-06 03:33:06', '2021-02-06 21:33:06', '2021-02-06 21:33:06'),
(43, 38, 'front_user_online_status', '0', '2021-02-06 21:34:34', '2021-02-06 21:34:34'),
(44, 38, 'front_user_last_activity', '2021-02-06 03:34:34', '2021-02-06 21:34:34', '2021-02-06 21:34:34'),
(45, 39, 'front_user_online_status', '0', '2021-02-06 21:46:34', '2021-02-06 21:46:34'),
(46, 39, 'front_user_last_activity', '2021-02-06 03:46:34', '2021-02-06 21:46:34', '2021-02-06 21:46:34'),
(47, 40, 'front_user_online_status', '0', '2021-02-06 21:55:22', '2021-02-06 21:55:22'),
(48, 40, 'front_user_last_activity', '2021-02-06 03:55:22', '2021-02-06 21:55:22', '2021-02-06 21:55:22'),
(49, 24, 'user_online_status', '1', '2021-02-10 19:39:09', '2021-02-10 19:39:09'),
(50, 48, 'front_user_online_status', '0', '2021-02-10 19:40:17', '2021-02-10 19:40:17'),
(51, 48, 'front_user_last_activity', '2021-02-10 01:40:17', '2021-02-10 19:40:18', '2021-02-10 19:40:18'),
(52, 49, 'front_user_online_status', '0', '2021-02-11 16:45:50', '2021-02-11 16:45:50'),
(53, 49, 'front_user_last_activity', '2021-02-11 10:45:50', '2021-02-11 16:45:50', '2021-02-11 16:45:50'),
(54, 33, 'user_online_status', '1', '2021-10-04 11:39:35', '2021-10-04 11:39:35'),
(55, 33, 'front_user_online_status', '0', '2021-10-04 11:39:43', '2021-10-04 11:39:43'),
(56, 33, 'front_user_last_activity', '2021-10-04 06:47:34', '2021-10-04 11:39:43', '2021-10-04 12:47:34');

-- --------------------------------------------------------

--
-- Table structure for table `visitors`
--

CREATE TABLE `visitors` (
  `id` int(10) UNSIGNED NOT NULL,
  `date` date NOT NULL,
  `views` int(10) UNSIGNED NOT NULL DEFAULT 0
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `visitors`
--

INSERT INTO `visitors` (`id`, `date`, `views`) VALUES
(1, '2020-04-04', 1),
(2, '2020-04-05', 5),
(3, '2020-04-06', 5),
(4, '2020-04-07', 1),
(5, '2020-04-09', 1),
(6, '2020-04-10', 3),
(7, '2020-04-11', 3),
(8, '2020-04-12', 6),
(9, '2020-04-14', 2),
(10, '2020-04-15', 2),
(11, '2020-04-19', 1),
(12, '2020-04-20', 1),
(13, '2020-04-21', 1),
(14, '2020-04-22', 1),
(15, '2020-04-25', 4),
(16, '2020-04-27', 1),
(17, '2020-04-29', 4),
(18, '2020-05-02', 1),
(19, '2020-05-12', 5),
(20, '2020-05-26', 1),
(21, '2020-05-28', 1),
(22, '2020-05-30', 1),
(23, '2020-06-01', 1),
(24, '2020-06-02', 2),
(25, '2020-06-03', 6),
(26, '2020-06-04', 4),
(27, '2020-06-05', 4),
(28, '2020-06-06', 3),
(29, '2020-06-07', 7),
(30, '2020-06-09', 1),
(31, '2020-06-12', 11),
(32, '2020-06-13', 1),
(33, '2020-06-15', 2),
(34, '2020-06-18', 1),
(35, '2020-06-20', 1),
(36, '2020-06-23', 1),
(37, '2020-06-24', 3),
(38, '2020-06-26', 1),
(39, '2020-06-27', 1),
(40, '2020-06-29', 40),
(41, '2020-06-30', 10),
(42, '2020-07-03', 1),
(43, '2020-07-04', 3),
(44, '2020-07-06', 1),
(45, '2020-07-07', 2),
(46, '2020-07-10', 1),
(47, '2020-07-12', 9),
(48, '2020-07-15', 10),
(49, '2020-07-17', 2),
(50, '2020-07-21', 1),
(51, '2020-07-24', 2),
(52, '2020-07-25', 1),
(53, '2020-07-26', 1),
(54, '2020-07-27', 7),
(55, '2020-07-28', 4),
(56, '2020-07-29', 7),
(57, '2020-07-31', 2),
(58, '2020-08-01', 3),
(59, '2020-08-03', 2),
(60, '2020-08-04', 1),
(61, '2020-08-05', 2),
(62, '2020-08-06', 4),
(63, '2020-08-10', 2),
(64, '2020-08-11', 1),
(65, '2020-08-14', 2),
(66, '2020-08-16', 1),
(67, '2020-08-17', 4),
(68, '2020-08-18', 5),
(69, '2020-08-20', 1),
(70, '2020-08-21', 2),
(71, '2020-08-22', 1),
(72, '2020-08-23', 1),
(73, '2020-08-25', 3),
(74, '2020-08-26', 2),
(75, '2020-08-27', 3),
(76, '2020-08-28', 3),
(77, '2020-08-29', 5),
(78, '2020-08-30', 3),
(79, '2020-08-31', 4),
(80, '2020-09-04', 1),
(81, '2020-09-05', 1),
(82, '2020-09-06', 5),
(83, '2020-09-09', 2),
(84, '2020-09-11', 5),
(85, '2020-09-12', 3),
(86, '2020-09-14', 9),
(87, '2020-09-15', 5),
(88, '2020-09-16', 10),
(89, '2020-09-17', 9),
(90, '2020-09-18', 2),
(91, '2020-09-19', 5),
(92, '2020-09-20', 7),
(93, '2020-09-21', 25),
(94, '2020-09-22', 25),
(95, '2020-09-23', 36),
(96, '2020-09-24', 8),
(97, '2020-09-25', 69),
(98, '2020-09-26', 107),
(99, '2020-09-27', 119),
(100, '2020-09-28', 84),
(101, '2020-09-29', 72),
(102, '2020-09-30', 1663),
(103, '2020-10-01', 604),
(104, '2020-10-02', 287),
(105, '2020-10-03', 349),
(106, '2020-10-04', 417),
(107, '2020-10-05', 369),
(108, '2020-10-06', 417),
(109, '2020-10-07', 407),
(110, '2020-10-08', 382),
(111, '2020-10-09', 401),
(112, '2020-10-10', 487),
(113, '2020-10-11', 458),
(114, '2020-10-12', 521),
(115, '2020-10-13', 464),
(116, '2020-10-14', 468),
(117, '2020-10-15', 469),
(118, '2020-10-16', 472),
(119, '2020-10-17', 467),
(120, '2020-10-18', 413),
(121, '2020-10-19', 420),
(122, '2020-10-20', 445),
(123, '2020-10-21', 420),
(124, '2020-10-22', 408),
(125, '2020-10-23', 1533),
(126, '2020-10-24', 559),
(127, '2020-10-25', 1276),
(128, '2020-10-26', 1844),
(129, '2020-10-27', 214),
(130, '2020-10-28', 216),
(131, '2020-10-29', 239),
(132, '2020-10-30', 192),
(133, '2020-10-31', 226),
(134, '2020-11-01', 257),
(135, '2020-11-02', 236),
(136, '2020-11-03', 200),
(137, '2020-11-04', 324),
(138, '2020-11-05', 283),
(139, '2020-11-06', 234),
(140, '2020-11-07', 404),
(141, '2020-11-08', 255),
(142, '2020-11-09', 229),
(143, '2020-11-10', 251),
(144, '2020-11-11', 263),
(145, '2020-11-12', 289),
(146, '2020-11-13', 274),
(147, '2020-11-14', 481),
(148, '2020-11-15', 1461),
(149, '2020-11-16', 239),
(150, '2020-11-17', 374),
(151, '2020-11-18', 263),
(152, '2020-11-19', 308),
(153, '2020-11-20', 273),
(154, '2020-11-21', 308),
(155, '2020-11-22', 280),
(156, '2020-11-23', 316),
(157, '2020-11-24', 526),
(158, '2020-11-25', 355),
(159, '2020-11-26', 331),
(160, '2020-11-27', 394),
(161, '2020-11-28', 435),
(162, '2020-11-29', 201),
(163, '2020-11-30', 364),
(164, '2020-12-01', 345),
(165, '2020-12-02', 426),
(166, '2020-12-03', 435),
(167, '2020-12-04', 401),
(168, '2020-12-05', 440),
(169, '2020-12-06', 421),
(170, '2020-12-07', 430),
(171, '2020-12-08', 376),
(172, '2020-12-09', 471),
(173, '2020-12-10', 558),
(174, '2020-12-11', 636),
(175, '2020-12-12', 753),
(176, '2020-12-13', 609),
(177, '2020-12-14', 462),
(178, '2020-12-15', 584),
(179, '2020-12-16', 400),
(180, '2020-12-17', 400),
(181, '2020-12-18', 684),
(182, '2020-12-19', 374),
(183, '2020-12-20', 242),
(184, '2020-12-21', 274),
(185, '2020-12-22', 339),
(186, '2020-12-23', 242),
(187, '2020-12-24', 305),
(188, '2020-12-25', 467),
(189, '2020-12-26', 261),
(190, '2020-12-27', 313),
(191, '2020-12-28', 327),
(192, '2020-12-29', 642),
(193, '2020-12-30', 1317),
(194, '2020-12-31', 419),
(195, '2021-01-01', 907),
(196, '2021-01-02', 823),
(197, '2021-01-03', 555),
(198, '2021-01-04', 397),
(199, '2021-01-05', 362),
(200, '2021-01-06', 533),
(201, '2021-01-07', 434),
(202, '2021-01-08', 272),
(203, '2021-01-09', 331),
(204, '2021-01-10', 441),
(205, '2021-01-11', 441),
(206, '2021-01-12', 468),
(207, '2021-01-13', 410),
(208, '2021-01-14', 1238),
(209, '2021-01-15', 455),
(210, '2021-01-16', 436),
(211, '2021-01-17', 353),
(212, '2021-01-18', 391),
(213, '2021-01-19', 417),
(214, '2021-01-20', 430),
(215, '2021-01-21', 519),
(216, '2021-01-22', 498),
(217, '2021-01-23', 370),
(218, '2021-01-24', 514),
(219, '2021-01-25', 557),
(220, '2021-01-26', 1423),
(221, '2021-01-27', 533),
(222, '2021-01-28', 2434),
(223, '2021-01-29', 493),
(224, '2021-01-30', 397),
(225, '2021-01-31', 378),
(226, '2021-02-01', 696),
(227, '2021-02-02', 1222),
(228, '2021-02-03', 1058),
(229, '2021-02-04', 907),
(230, '2021-02-05', 607),
(231, '2021-02-06', 485),
(232, '2021-02-07', 982),
(233, '2021-02-08', 461),
(234, '2021-02-09', 641),
(235, '2021-02-10', 647),
(236, '2021-02-11', 517),
(237, '2021-02-12', 462),
(238, '2021-02-13', 1681),
(239, '2021-02-14', 949),
(240, '2021-02-15', 523),
(241, '2021-02-16', 614),
(242, '2021-02-17', 693),
(243, '2021-02-18', 372),
(244, '2021-02-19', 452),
(245, '2021-02-20', 962),
(246, '2021-02-21', 931),
(247, '2021-02-22', 744),
(248, '2021-02-23', 473),
(249, '2021-02-24', 328),
(250, '2021-02-25', 4),
(251, '2021-02-26', 2),
(252, '2021-02-27', 1),
(253, '2021-02-28', 5),
(254, '2021-03-02', 5),
(255, '2021-03-03', 14),
(256, '2021-03-04', 2),
(257, '2021-03-06', 2),
(258, '2021-03-07', 4),
(259, '2021-03-08', 4),
(260, '2021-03-09', 6),
(261, '2021-03-09', 1),
(262, '2021-03-09', 1),
(263, '2021-03-10', 1),
(264, '2021-03-11', 5),
(265, '2021-03-12', 4),
(266, '2021-03-13', 1),
(267, '2021-03-14', 5),
(268, '2021-03-15', 3),
(269, '2021-03-16', 1),
(270, '2021-03-18', 2),
(271, '2021-03-20', 4),
(272, '2021-03-21', 2),
(273, '2021-03-22', 1),
(274, '2021-03-23', 1),
(275, '2021-03-24', 2),
(276, '2021-03-27', 3),
(277, '2021-04-01', 1),
(278, '2021-04-02', 1),
(279, '2021-04-03', 1),
(280, '2021-04-04', 16),
(281, '2021-04-07', 2),
(282, '2021-04-08', 2),
(283, '2021-04-09', 1),
(284, '2021-04-10', 1),
(285, '2021-04-12', 1),
(286, '2021-04-13', 2),
(287, '2021-04-17', 1),
(288, '2021-04-19', 2),
(289, '2021-04-20', 2),
(290, '2021-04-21', 1),
(291, '2021-04-22', 7),
(292, '2021-04-23', 1),
(293, '2021-04-24', 6),
(294, '2021-04-24', 1),
(295, '2021-04-24', 1),
(296, '2021-04-24', 1),
(297, '2021-04-25', 46),
(298, '2021-04-25', 1),
(299, '2021-04-26', 19),
(300, '2021-04-26', 1),
(301, '2021-04-26', 1),
(302, '2021-04-26', 1),
(303, '2021-04-26', 1),
(304, '2021-04-26', 1),
(305, '2021-04-26', 1),
(306, '2021-04-26', 1),
(307, '2021-04-27', 3),
(308, '2021-04-30', 2),
(309, '2021-05-01', 1),
(310, '2021-05-04', 1),
(311, '2021-05-05', 4),
(312, '2021-05-06', 1),
(313, '2021-05-07', 1),
(314, '2021-05-08', 1),
(315, '2021-05-13', 1),
(316, '2021-05-14', 1),
(317, '2021-05-17', 1),
(318, '2021-05-18', 1),
(319, '2021-05-19', 2),
(320, '2021-05-20', 2),
(321, '2021-05-21', 1),
(322, '2021-05-22', 1),
(323, '2021-05-27', 1),
(324, '2021-05-28', 1),
(325, '2021-05-29', 1),
(326, '2021-05-30', 4),
(327, '2021-06-04', 1),
(328, '2021-06-05', 8),
(329, '2021-06-08', 1),
(330, '2021-06-10', 1),
(331, '2021-06-11', 1),
(332, '2021-06-12', 4),
(333, '2021-06-16', 3),
(334, '2021-06-17', 1),
(335, '2021-06-18', 2),
(336, '2021-06-20', 3),
(337, '2021-06-20', 1),
(338, '2021-06-22', 2),
(339, '2021-06-23', 3),
(340, '2021-06-23', 1),
(341, '2021-06-30', 1),
(342, '2021-07-01', 2),
(343, '2021-07-02', 1),
(344, '2021-07-03', 1),
(345, '2021-07-06', 1),
(346, '2021-07-08', 1),
(347, '2021-07-09', 6),
(348, '2021-07-10', 1),
(349, '2021-07-11', 1),
(350, '2021-07-13', 1),
(351, '2021-07-16', 2),
(352, '2021-07-17', 3),
(353, '2021-07-21', 2),
(354, '2021-07-23', 2),
(355, '2021-07-24', 1),
(356, '2021-07-27', 1),
(357, '2021-08-05', 3),
(358, '2021-08-07', 1),
(359, '2021-08-08', 2),
(360, '2021-08-10', 1),
(361, '2021-08-10', 1),
(362, '2021-08-12', 3),
(363, '2021-08-12', 1),
(364, '2021-08-14', 1),
(365, '2021-08-18', 1),
(366, '2021-08-20', 2),
(367, '2021-08-21', 3),
(368, '2021-08-23', 1),
(369, '2021-08-31', 2),
(370, '2021-09-09', 2),
(371, '2021-09-10', 1),
(372, '2021-09-11', 1),
(373, '2021-09-15', 1),
(374, '2021-09-18', 4),
(375, '2021-09-21', 2),
(376, '2021-09-22', 1),
(377, '2021-09-22', 1),
(378, '2021-09-22', 1),
(379, '2021-09-22', 1),
(380, '2021-09-23', 5),
(381, '2021-09-24', 1),
(382, '2021-09-29', 1),
(383, '2021-10-02', 2),
(384, '2021-10-04', 8),
(385, '2021-10-04', 1),
(386, '2021-10-05', 2),
(387, '2021-10-06', 5),
(388, '2021-10-07', 2);

-- --------------------------------------------------------

--
-- Table structure for table `wishlists`
--

CREATE TABLE `wishlists` (
  `id` int(10) UNSIGNED NOT NULL,
  `user_id` int(10) UNSIGNED NOT NULL,
  `product_id` int(10) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `admins`
--
ALTER TABLE `admins`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `admins_username_unique` (`username`),
  ADD UNIQUE KEY `admins_email_unique` (`email`),
  ADD KEY `admins_firstname_index` (`firstname`),
  ADD KEY `admins_lastname_index` (`lastname`),
  ADD KEY `admins_role_id_index` (`role_id`),
  ADD KEY `admins_status_index` (`status`);

--
-- Indexes for table `admins_metas`
--
ALTER TABLE `admins_metas`
  ADD PRIMARY KEY (`id`),
  ADD KEY `admins_metas_admin_id_index` (`admin_id`);

--
-- Indexes for table `attributes`
--
ALTER TABLE `attributes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `attributes_attributetitle_id_index` (`attributetitle_id`),
  ADD KEY `attributes_title_index` (`title`),
  ADD KEY `attributes_type_index` (`type`),
  ADD KEY `attributes_status_index` (`status`);

--
-- Indexes for table `attributetitles`
--
ALTER TABLE `attributetitles`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `attributetitles_slug_unique` (`slug`),
  ADD KEY `attributetitles_title_index` (`title`),
  ADD KEY `attributetitles_status_index` (`status`);

--
-- Indexes for table `attribute_product`
--
ALTER TABLE `attribute_product`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `authors`
--
ALTER TABLE `authors`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `authors_slug_unique` (`slug`),
  ADD KEY `authors_is_featured_index` (`is_featured`),
  ADD KEY `authors_status_index` (`status`);

--
-- Indexes for table `blogs`
--
ALTER TABLE `blogs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `blogs_slug_unique` (`slug`),
  ADD KEY `blogs_title_index` (`title`),
  ADD KEY `blogs_is_sticky_index` (`is_sticky`),
  ADD KEY `blogs_comment_enable_index` (`comment_enable`),
  ADD KEY `blogs_status_index` (`status`);

--
-- Indexes for table `brands`
--
ALTER TABLE `brands`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `brands_slug_unique` (`slug`),
  ADD KEY `brands_title_index` (`title`),
  ADD KEY `brands_is_featured_index` (`is_featured`),
  ADD KEY `brands_status_index` (`status`);

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `categories_slug_unique` (`slug`),
  ADD KEY `categories_parent_id_index` (`parent_id`),
  ADD KEY `categories_title_index` (`title`),
  ADD KEY `categories_is_featured_index` (`is_featured`),
  ADD KEY `categories_is_home_page_index` (`is_home_page`),
  ADD KEY `categories_is_home_menu_index` (`is_home_menu`),
  ADD KEY `categories_status_index` (`status`);

--
-- Indexes for table `categoryables`
--
ALTER TABLE `categoryables`
  ADD PRIMARY KEY (`id`),
  ADD KEY `categoryables_category_id_index` (`category_id`),
  ADD KEY `categoryables_categoryable_id_index` (`categoryable_id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `comments_commentable_id_index` (`commentable_id`),
  ADD KEY `comments_p_c_id_index` (`p_c_id`),
  ADD KEY `comments_created_by_index` (`created_by`),
  ADD KEY `comments_status_index` (`status`);

--
-- Indexes for table `contacts`
--
ALTER TABLE `contacts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `contacts_status_index` (`status`);

--
-- Indexes for table `countries`
--
ALTER TABLE `countries`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `coupons`
--
ALTER TABLE `coupons`
  ADD PRIMARY KEY (`id`),
  ADD KEY `coupons_status_index` (`status`);

--
-- Indexes for table `likes`
--
ALTER TABLE `likes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `likes_liker_id_index` (`liker_id`),
  ADD KEY `likes_liker_ip_index` (`liker_ip`),
  ADD KEY `likes_likeable_id_index` (`likeable_id`),
  ADD KEY `likes_likeable_type_index` (`likeable_type`),
  ADD KEY `likes_status_index` (`status`);

--
-- Indexes for table `media`
--
ALTER TABLE `media`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `media_slug_unique` (`slug`),
  ADD KEY `media_is_private_index` (`is_private`),
  ADD KEY `media_title_index` (`title`);

--
-- Indexes for table `media_permissions`
--
ALTER TABLE `media_permissions`
  ADD PRIMARY KEY (`id`),
  ADD KEY `media_permissions_media_id_index` (`media_id`),
  ADD KEY `media_permissions_user_id_index` (`user_id`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `orderaddresses`
--
ALTER TABLE `orderaddresses`
  ADD PRIMARY KEY (`id`),
  ADD KEY `orderaddresses_order_id_index` (`order_id`),
  ADD KEY `orderaddresses_name_index` (`name`),
  ADD KEY `orderaddresses_company_index` (`company`),
  ADD KEY `orderaddresses_billing_name_index` (`billing_name`),
  ADD KEY `orderaddresses_billing_company_index` (`billing_company`);

--
-- Indexes for table `orders`
--
ALTER TABLE `orders`
  ADD PRIMARY KEY (`id`),
  ADD KEY `orders_user_id_index` (`user_id`),
  ADD KEY `orders_grand_total_index` (`grand_total`),
  ADD KEY `orders_paid_index` (`paid`),
  ADD KEY `orders_payment_method_id_index` (`payment_method_id`),
  ADD KEY `orders_order_status_index` (`order_status`),
  ADD KEY `orders_payment_status_index` (`payment_status`);

--
-- Indexes for table `order_details`
--
ALTER TABLE `order_details`
  ADD PRIMARY KEY (`id`),
  ADD KEY `order_details_order_id_index` (`order_id`),
  ADD KEY `order_details_product_id_index` (`product_id`);

--
-- Indexes for table `pages`
--
ALTER TABLE `pages`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `pages_slug_unique` (`slug`),
  ADD KEY `pages_menu_title_index` (`menu_title`),
  ADD KEY `pages_page_title_index` (`page_title`),
  ADD KEY `pages_views_index` (`views`),
  ADD KEY `pages_created_by_index` (`created_by`),
  ADD KEY `pages_status_index` (`status`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `payments`
--
ALTER TABLE `payments`
  ADD PRIMARY KEY (`id`),
  ADD KEY `payments_status_index` (`status`);

--
-- Indexes for table `payment_methods`
--
ALTER TABLE `payment_methods`
  ADD PRIMARY KEY (`id`),
  ADD KEY `payment_methods_status_index` (`status`);

--
-- Indexes for table `products`
--
ALTER TABLE `products`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `products_slug_unique` (`slug`),
  ADD UNIQUE KEY `products_sku_unique` (`sku`),
  ADD KEY `products_title_index` (`title`),
  ADD KEY `products_brand_id_index` (`brand_id`),
  ADD KEY `products_unit_id_index` (`unit_id`),
  ADD KEY `products_author_id_index` (`author_id`),
  ADD KEY `products_publisher_id_index` (`publisher_id`),
  ADD KEY `products_country_id_index` (`country_id`),
  ADD KEY `products_is_featured_index` (`is_featured`),
  ADD KEY `products_status_index` (`status`);

--
-- Indexes for table `publishers`
--
ALTER TABLE `publishers`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `publishers_slug_unique` (`slug`),
  ADD KEY `publishers_is_featured_index` (`is_featured`),
  ADD KEY `publishers_status_index` (`status`);

--
-- Indexes for table `recent_product_views`
--
ALTER TABLE `recent_product_views`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `reviews`
--
ALTER TABLE `reviews`
  ADD PRIMARY KEY (`id`),
  ADD KEY `reviews_product_id_foreign` (`product_id`),
  ADD KEY `reviews_status_index` (`status`);

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`id`),
  ADD KEY `roles_name_index` (`name`),
  ADD KEY `roles_created_by_index` (`created_by`),
  ADD KEY `roles_status_index` (`status`);

--
-- Indexes for table `settings`
--
ALTER TABLE `settings`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `settings_option_name_unique` (`option_name`),
  ADD KEY `settings_created_by_index` (`created_by`),
  ADD KEY `settings_autoload_index` (`autoload`),
  ADD KEY `settings_status_index` (`status`);

--
-- Indexes for table `shipping_methods`
--
ALTER TABLE `shipping_methods`
  ADD PRIMARY KEY (`id`),
  ADD KEY `shipping_methods_status_index` (`status`);

--
-- Indexes for table `shoppingcart`
--
ALTER TABLE `shoppingcart`
  ADD PRIMARY KEY (`identifier`,`instance`);

--
-- Indexes for table `sliders`
--
ALTER TABLE `sliders`
  ADD PRIMARY KEY (`id`),
  ADD KEY `sliders_created_by_index` (`created_by`),
  ADD KEY `sliders_status_index` (`status`);

--
-- Indexes for table `subscribers`
--
ALTER TABLE `subscribers`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `subscribers_email_unique` (`email`),
  ADD KEY `subscribers_firstname_index` (`firstname`),
  ADD KEY `subscribers_lastname_index` (`lastname`),
  ADD KEY `subscribers_status_index` (`status`);

--
-- Indexes for table `taggables`
--
ALTER TABLE `taggables`
  ADD PRIMARY KEY (`id`),
  ADD KEY `taggables_tag_id_index` (`tag_id`),
  ADD KEY `taggables_taggable_id_index` (`taggable_id`);

--
-- Indexes for table `tags`
--
ALTER TABLE `tags`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `tags_slug_unique` (`slug`),
  ADD KEY `tags_title_index` (`title`),
  ADD KEY `tags_created_by_index` (`created_by`),
  ADD KEY `tags_status_index` (`status`);

--
-- Indexes for table `taxes`
--
ALTER TABLE `taxes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `taxes_status_index` (`status`);

--
-- Indexes for table `units`
--
ALTER TABLE `units`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `units_slug_unique` (`slug`),
  ADD KEY `units_status_index` (`status`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_username_unique` (`username`),
  ADD UNIQUE KEY `users_email_unique` (`email`),
  ADD KEY `users_name_index` (`name`),
  ADD KEY `users_company_index` (`company`),
  ADD KEY `users_billing_name_index` (`billing_name`),
  ADD KEY `users_billing_company_index` (`billing_company`),
  ADD KEY `users_job_title_index` (`job_title`),
  ADD KEY `users_status_index` (`status`),
  ADD KEY `users_auth_id_index` (`auth_id`);

--
-- Indexes for table `users_metas`
--
ALTER TABLE `users_metas`
  ADD PRIMARY KEY (`id`),
  ADD KEY `users_metas_user_id_index` (`user_id`);

--
-- Indexes for table `visitors`
--
ALTER TABLE `visitors`
  ADD PRIMARY KEY (`id`),
  ADD KEY `visitors_date_index` (`date`);

--
-- Indexes for table `wishlists`
--
ALTER TABLE `wishlists`
  ADD PRIMARY KEY (`id`),
  ADD KEY `wishlists_user_id_foreign` (`user_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `admins`
--
ALTER TABLE `admins`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `admins_metas`
--
ALTER TABLE `admins_metas`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `attributes`
--
ALTER TABLE `attributes`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `attributetitles`
--
ALTER TABLE `attributetitles`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `attribute_product`
--
ALTER TABLE `attribute_product`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `authors`
--
ALTER TABLE `authors`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=455;

--
-- AUTO_INCREMENT for table `blogs`
--
ALTER TABLE `blogs`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `brands`
--
ALTER TABLE `brands`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=213;

--
-- AUTO_INCREMENT for table `categoryables`
--
ALTER TABLE `categoryables`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=777;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `contacts`
--
ALTER TABLE `contacts`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `countries`
--
ALTER TABLE `countries`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=242;

--
-- AUTO_INCREMENT for table `coupons`
--
ALTER TABLE `coupons`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `likes`
--
ALTER TABLE `likes`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `media`
--
ALTER TABLE `media`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=914;

--
-- AUTO_INCREMENT for table `media_permissions`
--
ALTER TABLE `media_permissions`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=47;

--
-- AUTO_INCREMENT for table `orderaddresses`
--
ALTER TABLE `orderaddresses`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;

--
-- AUTO_INCREMENT for table `orders`
--
ALTER TABLE `orders`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=26;

--
-- AUTO_INCREMENT for table `order_details`
--
ALTER TABLE `order_details`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT for table `pages`
--
ALTER TABLE `pages`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `payments`
--
ALTER TABLE `payments`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `payment_methods`
--
ALTER TABLE `payment_methods`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `products`
--
ALTER TABLE `products`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=781;

--
-- AUTO_INCREMENT for table `publishers`
--
ALTER TABLE `publishers`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=154;

--
-- AUTO_INCREMENT for table `recent_product_views`
--
ALTER TABLE `recent_product_views`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `reviews`
--
ALTER TABLE `reviews`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT for table `roles`
--
ALTER TABLE `roles`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `settings`
--
ALTER TABLE `settings`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=45;

--
-- AUTO_INCREMENT for table `shipping_methods`
--
ALTER TABLE `shipping_methods`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `sliders`
--
ALTER TABLE `sliders`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT for table `subscribers`
--
ALTER TABLE `subscribers`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `taggables`
--
ALTER TABLE `taggables`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `tags`
--
ALTER TABLE `tags`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `taxes`
--
ALTER TABLE `taxes`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `units`
--
ALTER TABLE `units`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=55;

--
-- AUTO_INCREMENT for table `users_metas`
--
ALTER TABLE `users_metas`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=57;

--
-- AUTO_INCREMENT for table `visitors`
--
ALTER TABLE `visitors`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=389;

--
-- AUTO_INCREMENT for table `wishlists`
--
ALTER TABLE `wishlists`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `attributes`
--
ALTER TABLE `attributes`
  ADD CONSTRAINT `attributes_attributetitle_id_foreign` FOREIGN KEY (`attributetitle_id`) REFERENCES `attributetitles` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `orderaddresses`
--
ALTER TABLE `orderaddresses`
  ADD CONSTRAINT `orderaddresses_order_id_foreign` FOREIGN KEY (`order_id`) REFERENCES `orders` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `orders`
--
ALTER TABLE `orders`
  ADD CONSTRAINT `orders_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `order_details`
--
ALTER TABLE `order_details`
  ADD CONSTRAINT `order_details_order_id_foreign` FOREIGN KEY (`order_id`) REFERENCES `orders` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `reviews`
--
ALTER TABLE `reviews`
  ADD CONSTRAINT `reviews_product_id_foreign` FOREIGN KEY (`product_id`) REFERENCES `products` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `wishlists`
--
ALTER TABLE `wishlists`
  ADD CONSTRAINT `wishlists_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
